var XUEXIN_CONFIG = {
  "accounts": {
    "452629200308101228": {
      "姓名": "谢青荣",
      "性别": "女",
      "出生日期": "2003年8月10日",
      "民族": "汉族",
      "证件号码": "452629200308101228",
      "学校名称": "福建商学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "1",
      "学号": "20252684659",
      "入学日期": "2025年9月9日",
      "毕业日期": "2028年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "BSY3JVLN5NXSZL4",
      "证书编号": "3845 20945 78234885 69",
      "校长姓名": "王树国",
      "获学位日期": "2028年6月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "8005 79948 52249692 46",
      "学位证书编号_学位页": "5781 20101 51310717 44",
      "录取照片": "https://mxa.us.ci/upload/78e30dd6-c1c8-497a-bf64-6126464e84f3.png",
      "学历照片": "",
      "password": "123456",
      "username": "452629200308101228",
      "display_name": "谢青荣"
    }
  }
};
