var XUEXIN_CONFIG = {
  "accounts": {
    "511721200102186764": {
      "姓名": "张霞",
      "性别": "女",
      "出生日期": "2001年2月18日",
      "民族": "汉族",
      "证件号码": "511721200102186764",
      "学校名称": "华北水利水电大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "4",
      "学号": "20248174695",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "JZM9T8JNCSH5UJ6",
      "证书编号": "3007 82468 68763070 81",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "9399 47263 81121833 54",
      "学位证书编号_学位页": "3774 96351 96978072 63",
      "录取照片": "https://mxa.us.ci/upload/88e83906-ae7e-4be6-a0ef-8aeb8d143c83.png",
      "学历照片": "",
      "password": "123456",
      "username": "511721200102186764",
      "display_name": "张霞"
    }
  }
};
