var XUEXIN_CONFIG = {
  "accounts": {
    "44020320030906671X": {
      "姓名": "许骁钺",
      "性别": "男",
      "出生日期": "2003年9月6日",
      "民族": "汉族",
      "证件号码": "44020320030906671X",
      "学校名称": "厦门大学",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "5",
      "学号": "20245258527",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "K5WL6AQQ9MYZEJL",
      "证书编号": "1632 73996 04800861 08",
      "校长姓名": "陈建业",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "厦门大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "5484 15639 51644178 01",
      "学位证书编号_学位页": "2601 00002 09461745 72",
      "录取照片": "https://mxa.us.ci/upload/ab8e60fe-7727-439d-b6c1-6ae73a9968c2.png",
      "学历照片": "",
      "password": "123456",
      "username": "44020320030906671X",
      "display_name": "许骁钺"
    }
  }
};
