var XUEXIN_CONFIG = {
  "accounts": {
    "511923200407143339": {
      "姓名": "王钦",
      "性别": "女",
      "出生日期": "2004年7月14日",
      "民族": "汉族",
      "证件号码": "511923200407143339",
      "学校名称": "福建工程学院",
      "专业": "市场营销",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "3",
      "学号": "20233399680",
      "入学日期": "2023年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "N2LZY78DTLENYMS",
      "证书编号": "2631 88225 84631724 65",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学学士学位",
      "学科/专业": "市场营销",
      "学位证书编号": "1223 13954 91402747 92",
      "学位证书编号_学位页": "1406 44341 61802618 65",
      "录取照片": "https://mxa.us.ci/upload/4482902f-354a-41ba-a78f-665a8ac16117.png",
      "学历照片": "",
      "password": "123456",
      "username": "511923200407143339",
      "display_name": "王钦"
    }
  }
};
