var XUEXIN_CONFIG = {
  "accounts": {
    "140428200002294838": {
      "姓名": "张越",
      "性别": "男",
      "出生日期": "2000年2月29日",
      "民族": "汉族",
      "证件号码": "140428200002294838",
      "学校名称": "福建商学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "4",
      "学号": "20242060540",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "XU6SX9NANZ8F8NV",
      "证书编号": "6258 44437 78088209 99",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月9日",
      "学位授予单位": "福建商学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "4758 85902 65988486 46",
      "学位证书编号_学位页": "9807 74932 17542751 79",
      "录取照片": "https://mxa.us.ci/upload/6fe143d0-d976-4566-81d9-d140a0af7e7c.png",
      "学历照片": "",
      "password": "123456",
      "username": "140428200002294838",
      "display_name": "张越"
    }
  }
};
