var XUEXIN_CONFIG = {
  "accounts": {
    "431028200210080429": {
      "姓名": "谭乐",
      "性别": "女",
      "出生日期": "2002年10月8日",
      "民族": "汉族",
      "证件号码": "431028200210080429",
      "学校名称": "华北水利水电大学",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "2",
      "学号": "20248699921",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "E9UDTWEXCL6YPFE",
      "证书编号": "3539 76285 22968150 69",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "9830 38066 84971478 80",
      "学位证书编号_学位页": "4279 91699 07648060 16",
      "录取照片": "https://mxa.us.ci/upload/fb565190-2f73-4313-9b3c-83b94cb3e2d3.png",
      "学历照片": "",
      "password": "123456",
      "username": "431028200210080429",
      "display_name": "谭乐"
    }
  }
};
