var XUEXIN_CONFIG = {
  "accounts": {
    "411528200104053332": {
      "姓名": "李孟浩",
      "性别": "男",
      "出生日期": "2001年4月5日",
      "民族": "汉族",
      "证件号码": "411528200104053332",
      "学校名称": "华侨大学",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20268682269",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "REHMX6R4DZ87NJW",
      "证书编号": "7165 66667 56831719 94",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "华侨大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "2764 80804 80180407 84",
      "学位证书编号_学位页": "6015 98872 18636230 84",
      "录取照片": "https://mxa.us.ci/upload/d6d2de1c-2c5b-4b07-83af-d048272d9514.png",
      "学历照片": "",
      "password": "123456",
      "username": "411528200104053332",
      "display_name": "李孟浩"
    }
  }
};
