var XUEXIN_CONFIG = {
  "accounts": {
    "510503199912270634": {
      "姓名": "黄凌江",
      "性别": "男",
      "出生日期": "1999年12月27日",
      "民族": "汉族",
      "证件号码": "510503199912270634",
      "学校名称": "福州大学",
      "专业": "护理学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "护理学学院",
      "系所": "护理学系",
      "班级": "1",
      "学号": "20248006585",
      "入学日期": "2024年9月17日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Y82EB944DBN3HBW",
      "证书编号": "1135 49933 55707762 04",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "医学硕士学位",
      "学科/专业": "医学",
      "学位证书编号": "1683 35150 87582917 21",
      "学位证书编号_学位页": "1252 94754 34512327 77",
      "录取照片": "https://mxa.us.ci/upload/d2989072-0e47-4020-ba9c-2013133c260b.png",
      "学历照片": "",
      "password": "123456",
      "username": "510503199912270634",
      "display_name": "黄凌江"
    }
  }
};
