var XUEXIN_CONFIG = {
  "accounts": {
    "33012720010926181X": {
      "姓名": "郑佳杰",
      "性别": "男",
      "出生日期": "2001年9月26日",
      "民族": "汉族",
      "证件号码": "33012720010926181X",
      "学校名称": "福建商学院",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20245714993",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6TJKMZ3JKV9VVFP",
      "证书编号": "3758 19530 39573905 20",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "3771 68125 54167078 20",
      "学位证书编号_学位页": "9539 67243 22512009 21",
      "录取照片": "https://mxa.us.ci/upload/ee849e8b-2552-4c29-bfcb-98b5d82923c5.png",
      "学历照片": "",
      "password": "123456",
      "username": "33012720010926181X",
      "display_name": "郑佳杰"
    }
  }
};
