var XUEXIN_CONFIG = {
  "accounts": {
    "331102200205155324": {
      "姓名": "黎嘉城",
      "性别": "女",
      "出生日期": "2002年5月15日",
      "民族": "汉族",
      "证件号码": "331102200205155324",
      "学校名称": "福建师范大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20241434059",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MQCTP9MP47KQ9NH",
      "证书编号": "9884 75028 17806661 57",
      "校长姓名": "王树国",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计学",
      "学位证书编号": "5116 76812 83015586 58",
      "学位证书编号_学位页": "8313 98111 91083939 71",
      "录取照片": "https://mxa.us.ci/upload/ed161ba0-f94a-4dec-9522-9b11cf502c2a.png",
      "学历照片": "",
      "password": "123456",
      "username": "331102200205155324",
      "display_name": "黎嘉城"
    }
  }
};
