var XUEXIN_CONFIG = {
  "accounts": {
    "33108220000227694X": {
      "姓名": "蔡晶滢",
      "性别": "女",
      "出生日期": "2000年2月27日",
      "民族": "汉族",
      "证件号码": "33108220000227694X",
      "学校名称": "闽南师范大学",
      "专业": "机械设计制造及其自动化",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "4",
      "学号": "20245519698",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CSPHXG6BGL545D8",
      "证书编号": "2633 62140 29002551 41",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械设计制造及其自动化",
      "学位证书编号": "7203 53386 68156844 81",
      "学位证书编号_学位页": "1301 19575 95106619 11",
      "录取照片": "https://mxa.us.ci/upload/3312ab34-a80b-4d11-b99f-2addca5756ff.png",
      "学历照片": "",
      "password": "123456",
      "username": "33108220000227694X",
      "display_name": "蔡晶滢"
    }
  }
};
