var XUEXIN_CONFIG = {
  "accounts": {
    "350521200007111017": {
      "姓名": "黄泽鸿",
      "性别": "男",
      "出生日期": "2000年7月11日",
      "民族": "汉族",
      "证件号码": "350521200007111017",
      "学校名称": "福建师范大学",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "1",
      "学号": "20249871824",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "9K7PW7ZYSLRA7E2",
      "证书编号": "2593 67928 76550079 26",
      "校长姓名": "付贤智",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "文学",
      "学位证书编号": "4305 79030 16877531 95",
      "学位证书编号_学位页": "8427 46100 33436136 61",
      "录取照片": "https://mxa.us.ci/upload/06933ead-28e4-4934-9aa7-3f36b0fb3566.png",
      "学历照片": "",
      "password": "123456",
      "username": "350521200007111017",
      "display_name": "黄泽鸿"
    }
  }
};
