var XUEXIN_CONFIG = {
  "accounts": {
    "440221200310210611": {
      "姓名": "陈永濠",
      "性别": "男",
      "出生日期": "2003年10月21日",
      "民族": "汉族",
      "证件号码": "440221200310210611",
      "学校名称": "福建师范大学",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "1",
      "学号": "20245193395",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "YUDCARBPU96YQS7",
      "证书编号": "2901 78905 30066622 32",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "7723 19459 60547090 03",
      "学位证书编号_学位页": "1378 43579 61885726 22",
      "录取照片": "https://mxa.us.ci/upload/ab7eb102-dfc4-41d5-bf03-51bd548df535.png",
      "学历照片": "",
      "password": "123456",
      "username": "440221200310210611",
      "display_name": "陈永濠"
    }
  }
};
