var XUEXIN_CONFIG = {
  "accounts": {
    "432502200211282326": {
      "姓名": "蔡依婷",
      "性别": "女",
      "出生日期": "2002年11月28日",
      "民族": "汉族",
      "证件号码": "432502200211282326",
      "学校名称": "华侨大学",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "1",
      "学号": "20246913901",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KWN4HEDYWC4QAEJ",
      "证书编号": "8623 85952 53226347 90",
      "校长姓名": "陈十一",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "华侨大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "1782 95713 65939837 96",
      "学位证书编号_学位页": "6416 37077 44786312 16",
      "录取照片": "https://mxa.us.ci/upload/edf50205-2f70-42df-8edb-db5c3818be20.png",
      "学历照片": "",
      "password": "123456",
      "username": "432502200211282326",
      "display_name": "蔡依婷"
    }
  }
};
