var XUEXIN_CONFIG = {
  "accounts": {
    "522123200103163022": {
      "姓名": " 程洪庆",
      "性别": "女",
      "出生日期": "2001年3月16日",
      "民族": "汉族",
      "证件号码": "522123200103163022",
      "学校名称": "福建师范大学",
      "专业": "教育学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "教育学学院",
      "系所": "教育学系",
      "班级": "2",
      "学号": "20247145086",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "WJ22P6GG458Q57K",
      "证书编号": "5351 59102 10254041 06",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "福建师范大学",
      "所授学位": "教育学硕士学位",
      "学科/专业": "教育学",
      "学位证书编号": "7743 82453 81236422 24",
      "学位证书编号_学位页": "2953 78384 89961585 09",
      "录取照片": "https://mxa.us.ci/upload/2bcba053-ff94-4eb8-85ce-bbfb7d628f57.png",
      "学历照片": "",
      "password": "123456",
      "username": "522123200103163022",
      "display_name": " 程洪庆"
    }
  }
};
