var XUEXIN_CONFIG = {
  "accounts": {
    "410103200708210204": {
      "姓名": "谷裕",
      "性别": "女",
      "出生日期": "2007年8月21日",
      "民族": "汉族",
      "证件号码": "410103200708210204",
      "学校名称": "河南工业大学",
      "专业": "会计",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "4",
      "学号": "20258569784",
      "入学日期": "2025年9月10日",
      "毕业日期": "2029年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "VPWWRZNKKYYKTHJ",
      "证书编号": "8657 21167 82351989 46",
      "校长姓名": "张平文",
      "获学位日期": "2029年6月13日",
      "学位授予单位": "河南工业大学",
      "所授学位": "管理学学士学位",
      "学科/专业": "会计",
      "学位证书编号": "6198 56939 93912587 76",
      "学位证书编号_学位页": "8641 97737 42988191 37",
      "录取照片": "https://mxa.us.ci/upload/9c2ce365-a7e7-4db9-9349-f239dcafe579.png",
      "学历照片": "",
      "password": "123456",
      "username": "410103200708210204",
      "display_name": "谷裕"
    }
  }
};
