var XUEXIN_CONFIG = {
  "accounts": {
    "152327200604101521": {
      "姓名": "李佳茹",
      "性别": "女",
      "出生日期": "2006年4月10日",
      "民族": "蒙古族",
      "证件号码": "152327200604101521",
      "学校名称": "河北科技学院",
      "专业": "市场营销",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "1",
      "学号": "20241040833",
      "入学日期": "2024年9月10日",
      "毕业日期": "2028年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KP3MMTHM8YRJ9UW",
      "证书编号": "4973 46439 60001279 39",
      "校长姓名": "王树国",
      "获学位日期": "2028年7月15日",
      "学位授予单位": "河北科技学院",
      "所授学位": "管理学学士学位",
      "学科/专业": "管理学",
      "学位证书编号": "5428 44982 65755050 64",
      "学位证书编号_学位页": "3431 39541 73723242 35",
      "录取照片": "https://mxa.us.ci/upload/6426af76-1226-4be6-adb8-f55f16c564a2.png",
      "学历照片": "",
      "password": "123456",
      "username": "152327200604101521",
      "display_name": "李佳茹"
    }
  }
};
