var XUEXIN_CONFIG = {
  "accounts": {
    "342529200106152229": {
      "姓名": "章苏情",
      "性别": "女",
      "出生日期": "2001年6月15日",
      "民族": "汉族",
      "证件号码": "342529200106152229",
      "学校名称": "信阳农林学院",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "1",
      "学号": "20249293470",
      "入学日期": "2024年9月13日",
      "毕业日期": "2027年6月17日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "BMRJ2DBRJZQ2PDE",
      "证书编号": "3151 69754 43760281 10",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月17日",
      "学位授予单位": "信阳农林学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "9959 91739 34282012 69",
      "学位证书编号_学位页": "1749 90859 50241259 07",
      "录取照片": "https://mxa.us.ci/upload/cdfd555f-76be-4d95-9ba5-f79d7c7a8318.png",
      "学历照片": "",
      "password": "123456",
      "username": "342529200106152229",
      "display_name": "章苏情"
    }
  }
};
