var XUEXIN_CONFIG = {
  "accounts": {
    "34071120010715001X": {
      "姓名": "王聪",
      "性别": "男",
      "出生日期": "2001年7月15日",
      "民族": "汉族",
      "证件号码": "34071120010715001X",
      "学校名称": "河南工业大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "4",
      "学号": "20247535575",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "S357XFBE5HJNETF",
      "证书编号": "9441 25520 05563649 07",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "7279 08953 94576030 27",
      "学位证书编号_学位页": "3311 11741 06496060 51",
      "录取照片": "https://mxa.us.ci/upload/80d2bead-ee54-4829-a2bd-fa92cd34e0f5.png",
      "学历照片": "",
      "password": "123456",
      "username": "34071120010715001X",
      "display_name": "王聪"
    }
  }
};
