var XUEXIN_CONFIG = {
  "accounts": {
    "310115200304117224": {
      "姓名": "吴懿琳",
      "性别": "女",
      "出生日期": "2003年4月11日",
      "民族": "汉族",
      "证件号码": "310115200304117224",
      "学校名称": "福州大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "5",
      "学号": "20259131250",
      "入学日期": "2025年9月11日",
      "毕业日期": "2028年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ZGK22AFYDJN5DDH",
      "证书编号": "2274 78077 13915416 01",
      "校长姓名": "张荣",
      "获学位日期": "2028年6月13日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "3162 35702 79622170 55",
      "学位证书编号_学位页": "0577 63511 80210838 24",
      "录取照片": "https://mxa.us.ci/upload/fdb488f4-e059-4e50-8b12-5c955b763122.png",
      "学历照片": "",
      "password": "123456",
      "username": "310115200304117224",
      "display_name": "吴懿琳"
    }
  }
};
