var XUEXIN_CONFIG = {
  "accounts": {
    "362329200311220633": {
      "姓名": "涂博文",
      "性别": "男",
      "出生日期": "2003年11月22日",
      "民族": "汉族",
      "证件号码": "362329200311220633",
      "学校名称": "华水水利水电大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "5",
      "学号": "20257806231",
      "入学日期": "2025年9月10日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "DXPUS625F22S27A",
      "证书编号": "7968 91567 86892016 87",
      "校长姓名": "龚克",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "华水水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "5395 39547 75321881 23",
      "学位证书编号_学位页": "9183 80587 48567922 49",
      "录取照片": "https://mxa.us.ci/upload/ffe42e10-edc4-4877-8dfc-1340a64fea3d.png",
      "学历照片": "",
      "password": "123456",
      "username": "362329200311220633",
      "display_name": "涂博文"
    }
  }
};
