var XUEXIN_CONFIG = {
  "accounts": {
    "431321200001217048": {
      "姓名": "周梦婉",
      "性别": "女",
      "出生日期": "2000年1月21日",
      "民族": "汉族",
      "证件号码": "431321200001217048",
      "学校名称": "厦门大学",
      "专业": "英语",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "英语学院",
      "系所": "英语系",
      "班级": "4",
      "学号": "20247707542",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "UJ2HZV9Z4LJDPJY",
      "证书编号": "5712 41588 59172568 58",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "厦门大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "文学",
      "学位证书编号": "1966 08510 87615783 94",
      "学位证书编号_学位页": "4976 44020 19772236 34",
      "录取照片": "https://mxa.us.ci/upload/76db287c-0bc9-4c3d-b994-fabaac3e549a.png",
      "学历照片": "",
      "password": "123456",
      "username": "431321200001217048",
      "display_name": "周梦婉"
    }
  }
};
