var XUEXIN_CONFIG = {
  "accounts": {
    "123456": {
      "姓名": "吴俊涛",
      "性别": "男",
      "出生日期": "2001年5月5日",
      "民族": "壮族",
      "证件号码": "320302200105050275",
      "学校名称": "福州大学",
      "专业": "药学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "药学学院",
      "系所": "药学系",
      "班级": "5",
      "学号": "20264406510",
      "入学日期": "2026年9月19日",
      "毕业日期": "2029年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "78PWN3N78XJSFHF",
      "证书编号": "3270 20243 89783705 67",
      "校长姓名": "王树国",
      "获学位日期": "2029年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "医学硕士学位",
      "学科/专业": "医学",
      "学位证书编号": "3185 06097 97878869 84",
      "学位证书编号_学位页": "1207 52668 15249228 09",
      "录取照片": "",
      "学历照片": "",
      "password": "123456",
      "username": "123456",
      "display_name": "吴俊涛"
    }
  }
};
