var XUEXIN_CONFIG = {
  "accounts": {
    "331082200308276942": {
      "姓名": "蔡佳琪",
      "性别": "女",
      "出生日期": "2003年8月27日",
      "民族": "汉族",
      "证件号码": "331082200308276942",
      "学校名称": "信阳农林学院",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "5",
      "学号": "20258472855",
      "入学日期": "2025年9月11日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "QXRL75EXLGAGJPC",
      "证书编号": "1428 08895 86476295 02",
      "校长姓名": "王树国",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "信阳农林学院",
      "所授学位": "文学硕士学位",
      "学科/专业": "汉语言文学",
      "学位证书编号": "3479 48378 58733810 49",
      "学位证书编号_学位页": "0082 88366 25411760 52",
      "录取照片": "https://mxa.us.ci/upload/b3dc1227-d1a7-4432-b6ee-9dd4c230eb29.png",
      "学历照片": "",
      "password": "123456",
      "username": "331082200308276942",
      "display_name": "蔡佳琪"
    }
  }
};
