var XUEXIN_CONFIG = {
  "accounts": {
    "430624200009017694": {
      "姓名": "徐峰",
      "性别": "男",
      "出生日期": "2000年9月1日",
      "民族": "汉族",
      "证件号码": "430624200009017694",
      "学校名称": "泉州师范学院",
      "专业": "电子信息",
      "层次": "硕士",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "临床医学学院",
      "系所": "临床医学系",
      "班级": "4",
      "学号": "20249350332",
      "入学日期": "2024年9月1日",
      "毕业日期": "2027年6月22日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ZT2WYYSTQCF2MVC",
      "证书编号": "2837 25781 51137243 68",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月22日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "8897 82275 64448319 00",
      "学位证书编号_学位页": "8529 30156 96519506 11",
      "录取照片": "https://ssh.mxa.us.ci/upload/e26701e6-1c42-4efd-a779-792d01375924.jpg",
      "学历照片": "",
      "password": "123456",
      "username": "430624200009017694",
      "display_name": "徐峰"
    }
  }
};
