var XUEXIN_CONFIG = {
  "accounts": {
    "42022220000824571X": {
      "姓名": "张远怀",
      "性别": "男",
      "出生日期": "2000年8月24日",
      "民族": "汉族",
      "证件号码": "42022220000824571X",
      "学校名称": "福建工程学院",
      "专业": "网络工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "教育学学院",
      "系所": "教育学系",
      "班级": "2",
      "学号": "20242568166",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MSFZ5WBZNTXWKU4",
      "证书编号": "4335 91483 09131843 85",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建工程学院",
      "所授学位": "理学硕士学位",
      "学科/专业": "网络工程",
      "学位证书编号": "0190 16323 66164830 98",
      "学位证书编号_学位页": "9939 62024 73772994 41",
      "录取照片": "https://mxa.us.ci/upload/731f8a54-d638-4778-95c3-aca8a205f431.png",
      "学历照片": "",
      "password": "123456",
      "username": "42022220000824571X",
      "display_name": "张远怀"
    }
  }
};
