var XUEXIN_CONFIG = {
  "accounts": {
    "411224200102098519": {
      "姓名": "王少琪",
      "性别": "男",
      "出生日期": "2001年2月9日",
      "民族": "汉族",
      "证件号码": "411224200102098519",
      "学校名称": "泉州师范学院",
      "专业": "网络工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "信息工程学院",
      "系所": "信息工程学院",
      "班级": "1",
      "学号": "20243259843",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "39FHQD2HARG46TW",
      "证书编号": "1391 32473 29674009 97",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "网络工程",
      "学位证书编号": "3492 48618 98302195 49",
      "学位证书编号_学位页": "6050 89634 74622377 64",
      "录取照片": "https://mxa.us.ci/upload/ed2878a5-106d-4f0b-9fcd-49d677cb46de.png",
      "学历照片": "",
      "password": "123456",
      "username": "411224200102098519",
      "display_name": "王少琪"
    }
  }
};
