var XUEXIN_CONFIG = {
  "accounts": {
    "430623200411270069": {
      "姓名": "刘紫怡",
      "性别": "女",
      "出生日期": "2004年11月27日",
      "民族": "汉族",
      "证件号码": "430623200411270069",
      "学校名称": "厦门大学",
      "专业": "公共事业管理",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "1",
      "学号": "20231183640",
      "入学日期": "2023年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "JHDPQCKJTG7DM9D",
      "证书编号": "0131 82865 09024449 59",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "厦门大学",
      "所授学位": "管理学学士学位",
      "学科/专业": "管理学",
      "学位证书编号": "0078 03704 06694678 43",
      "学位证书编号_学位页": "4451 90724 07903984 07",
      "录取照片": "https://mxa.us.ci/upload/c7495401-4580-4525-abc7-dd3edeee0e85.png",
      "学历照片": "",
      "password": "123456",
      "username": "430623200411270069",
      "display_name": "刘紫怡"
    }
  }
};
