var XUEXIN_CONFIG = {
  "accounts": {
    "350921200304130021": {
      "姓名": "张芷怡",
      "性别": "女",
      "出生日期": "2003年4月13日",
      "民族": "汉族",
      "证件号码": "350921200304130021",
      "学校名称": "闽南师范大学",
      "专业": "土木工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "1",
      "学号": "20241617861",
      "入学日期": "2024年9月4日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "2KN2MRQZTCL3HCS",
      "证书编号": "0956 83897 11190524 85",
      "校长姓名": "吴朝晖",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "土木工程",
      "学位证书编号": "6731 11160 94669293 18",
      "学位证书编号_学位页": "2801 55176 87715008 49",
      "录取照片": "https://mxa.us.ci/upload/0416d3bf-aed8-41cf-9eef-8c9bd61c9c34.png",
      "学历照片": "",
      "password": "123456",
      "username": "350921200304130021",
      "display_name": "张芷怡"
    }
  }
};
