var XUEXIN_CONFIG = {
  "accounts": {
    "440181200303194845": {
      "姓名": "林可怡",
      "性别": "女",
      "出生日期": "2003年3月19日",
      "民族": "汉族",
      "证件号码": "440181200303194845",
      "学校名称": "华南师范大学",
      "专业": "市场营销",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "2",
      "学号": "20232987073",
      "入学日期": "2023年9月13日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "W63TWV35686CMM8",
      "证书编号": "4152 06718 18636403 97",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "华南师范大学",
      "所授学位": "管理学学士学位",
      "学科/专业": "市场营销",
      "学位证书编号": "1887 22763 81916462 89",
      "学位证书编号_学位页": "5757 23141 49517397 45",
      "录取照片": "https://mxa.us.ci/upload/5f806dd7-2647-44fe-b74a-efb9aa246240.png",
      "学历照片": "",
      "password": "123456",
      "username": "440181200303194845",
      "display_name": "林可怡"
    }
  }
};
