var XUEXIN_CONFIG = {
  "accounts": {
    "32010220000414612X": {
      "姓名": "陈彤霞",
      "性别": "女",
      "出生日期": "2000年4月14日",
      "民族": "汉族",
      "证件号码": "32010220000414612X",
      "学校名称": "仰恩大学",
      "专业": "汉语言文学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "1",
      "学号": "20261615022",
      "入学日期": "2026年9月19日",
      "毕业日期": "2030年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "K4UP8BY22CNNLS7",
      "证书编号": "4484 70899 28588597 68",
      "校长姓名": "张荣",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "仰恩大学",
      "所授学位": "文学学士学位",
      "学科/专业": "文学",
      "学位证书编号": "6899 49954 32717938 11",
      "学位证书编号_学位页": "1771 87092 30956074 86",
      "录取照片": "https://mxa.us.ci/upload/f905e830-e8cc-463a-933d-86d60d8b8c90.jpg",
      "学历照片": "",
      "password": "123456",
      "username": "32010220000414612X",
      "display_name": "陈彤霞"
    }
  }
};
