var XUEXIN_CONFIG = {
  "accounts": {
    "330227200010175351": {
      "姓名": "黄子鸣",
      "性别": "男",
      "出生日期": "2000年10月17日",
      "民族": "汉族",
      "证件号码": "330227200010175351",
      "学校名称": "福州大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "5",
      "学号": "20246385508",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "LZF2SUNRNJPM7MA",
      "证书编号": "8478 02947 38149060 46",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "8091 81179 97574014 32",
      "学位证书编号_学位页": "6192 70496 33105384 50",
      "录取照片": "https://mxa.us.ci/upload/82c08141-cbc2-4713-855f-fde2c5b4e85e.png",
      "学历照片": "",
      "password": "123456",
      "username": "330227200010175351",
      "display_name": "黄子鸣"
    }
  }
};
