var XUEXIN_CONFIG = {
  "accounts": {
    "513425200101225224": {
      "姓名": "李友玲",
      "性别": "女",
      "出生日期": "2001年1月22日",
      "民族": "彝族",
      "证件号码": "513425200101225224",
      "学校名称": "河南工业大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "3",
      "学号": "20247554176",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "HW4MYY9W2C4Q7C7",
      "证书编号": "7496 37582 93764071 59",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "河南工业大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "7849 25192 73607594 58",
      "学位证书编号_学位页": "3787 70840 74130486 40",
      "录取照片": "https://mxa.us.ci/upload/6c1bb255-13fd-4e45-a939-c2bd75ba2c03.png",
      "学历照片": "",
      "password": "123456",
      "username": "513425200101225224",
      "display_name": "李友玲"
    }
  }
};
