var XUEXIN_CONFIG = {
  "accounts": {
    "37030220031203631X": {
      "姓名": "孙泽权",
      "性别": "男",
      "出生日期": "2003年12月3日",
      "民族": "汉族",
      "证件号码": "37030220031203631X",
      "学校名称": "河南工业大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "4",
      "学号": "20259898320",
      "入学日期": "2025年9月5日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CYVYK8P83R53FAT",
      "证书编号": "9650 63700 11789843 73",
      "校长姓名": "付贤智",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "3770 94447 41211083 49",
      "学位证书编号_学位页": "0158 23327 57737804 23",
      "录取照片": "https://mxa.us.ci/upload/e7e50974-55e2-429c-a444-c23cb292adf0.png",
      "学历照片": "",
      "password": "123456",
      "username": "37030220031203631X",
      "display_name": "孙泽权"
    }
  }
};
