var XUEXIN_CONFIG = {
  "accounts": {
    "412725200003263122": {
      "姓名": "何瑶瑶",
      "性别": "女",
      "出生日期": "2000年3月26日",
      "民族": "汉族",
      "证件号码": "412725200003263122",
      "学校名称": "集美大学",
      "专业": "金融学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "金融学学院",
      "系所": "金融学系",
      "班级": "1",
      "学号": "20247663241",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年6月17日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6Z5FCSBTRFQRPGU",
      "证书编号": "9145 92192 29975447 48",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月17日",
      "学位授予单位": "集美大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "经济学",
      "学位证书编号": "9997 33351 85851569 40",
      "学位证书编号_学位页": "8433 68498 26438378 61",
      "录取照片": "https://mxa.us.ci/upload/abe39ecd-2bc4-4a50-a59e-cbdb0ca496b0.png",
      "学历照片": "",
      "password": "123456",
      "username": "412725200003263122",
      "display_name": "何瑶瑶"
    }
  }
};
