var XUEXIN_CONFIG = {
  "accounts": {
    "511524200405307971": {
      "姓名": "李俊潇",
      "性别": "男",
      "出生日期": "2004年5月30日",
      "民族": "汉族",
      "证件号码": "511524200405307971",
      "学校名称": "福州大学",
      "专业": "市场营销",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "3",
      "学号": "20236002701",
      "入学日期": "2023年9月19日",
      "毕业日期": "2027年6月17日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Q2R7K2PWQ3GRL8F",
      "证书编号": "1473 99078 45948899 66",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月17日",
      "学位授予单位": "福州大学",
      "所授学位": "管理学学士学位",
      "学科/专业": "管理学",
      "学位证书编号": "4850 97660 86040071 93",
      "学位证书编号_学位页": "2048 64300 49501333 97",
      "录取照片": "https://mxa.us.ci/upload/9669319a-c5fa-4142-a8e9-9d4a947509ca.png",
      "学历照片": "",
      "password": "123456",
      "username": "511524200405307971",
      "display_name": "李俊潇"
    }
  }
};
