var XUEXIN_CONFIG = {
  "accounts": {
    "440923200108125430": {
      "姓名": "曾扬",
      "性别": "男",
      "出生日期": "2001年8月12日",
      "民族": "汉族",
      "证件号码": "440923200108125430",
      "学校名称": "华北水利水电大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "4",
      "学号": "20246650397",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "3UFM7MPSMZQLBET",
      "证书编号": "0556 07650 80010936 70",
      "校长姓名": "陈华健",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "3972 31707 00637313 50",
      "学位证书编号_学位页": "8458 05060 17989661 85",
      "录取照片": "https://mxa.us.ci/upload/7f262038-42c0-461c-96f3-719a45de5410.png",
      "学历照片": "",
      "password": "123456",
      "username": "440923200108125430",
      "display_name": "曾扬"
    }
  }
};
