var XUEXIN_CONFIG = {
  "accounts": {
    "411025200501272049": {
      "姓名": "左梦佳",
      "性别": "女",
      "出生日期": "2005年1月27日",
      "民族": "汉族",
      "证件号码": "411025200501272049",
      "学校名称": "闽南师范大学",
      "专业": "机械工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "2",
      "学号": "20248498894",
      "入学日期": "2024年9月10日",
      "毕业日期": "2028年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Z8L7V937UMB57EG",
      "证书编号": "2099 08940 57887619 31",
      "校长姓名": "龚克",
      "获学位日期": "2028年6月13日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "工学学士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "5829 50192 33810272 82",
      "学位证书编号_学位页": "5587 53880 12085713 18",
      "录取照片": "https://mxa.us.ci/upload/cab51fae-5168-46ef-8b05-52b752aa3b80.png",
      "学历照片": "",
      "password": "123456",
      "username": "411025200501272049",
      "display_name": "左梦佳"
    }
  }
};
