var XUEXIN_CONFIG = {
  "accounts": {
    "511702200108210228": {
      "姓名": "车睿",
      "性别": "女",
      "出生日期": "2001年8月21日",
      "民族": "汉族",
      "证件号码": "511702200108210228",
      "学校名称": "河南财经政法大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "1",
      "学号": "20247369448",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "DT3D3YTC3Y2XN3J",
      "证书编号": "8514 06195 05353033 30",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "河南财经政法大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "4085 52701 06516891 08",
      "学位证书编号_学位页": "7265 71315 06743034 75",
      "录取照片": "https://mxa.us.ci/upload/d512a2b5-c4f3-416e-b4f6-150066a75c4b.png",
      "学历照片": "",
      "password": "123456",
      "username": "511702200108210228",
      "display_name": "车睿"
    }
  }
};
