var XUEXIN_CONFIG = {
  "accounts": {
    "130622200211037628": {
      "姓名": "白熙雅",
      "性别": "女",
      "出生日期": "2002年11月3日",
      "民族": "汉族",
      "证件号码": "130622200211037628",
      "学校名称": "泉州师范学院",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "5",
      "学号": "20241165640",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MFWHQLF8UYGSGFQ",
      "证书编号": "1645 51560 83971616 23",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月9日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "文学硕士学位",
      "学科/专业": "汉语言文学",
      "学位证书编号": "9916 79122 60497567 05",
      "学位证书编号_学位页": "1007 18734 85492145 80",
      "录取照片": "https://mxa.us.ci/upload/b98193a1-32b9-4db4-8501-8ab35936aae8.png",
      "学历照片": "",
      "password": "123456",
      "username": "130622200211037628",
      "display_name": "白熙雅"
    }
  }
};
