var XUEXIN_CONFIG = {
  "accounts": {
    "511725200203184122": {
      "姓名": "王川兰",
      "性别": "女",
      "出生日期": "2002年3月18日",
      "民族": "汉族",
      "证件号码": "511725200203184122",
      "学校名称": "福建师范大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "2",
      "学号": "20248850494",
      "入学日期": "2024年9月13日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "9QLZ693LTM9NQ7R",
      "证书编号": "9300 56632 36323724 37",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "福建师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "7207 78147 19754821 82",
      "学位证书编号_学位页": "6495 26188 71536290 91",
      "录取照片": "https://mxa.us.ci/upload/8edff42b-7e4e-4341-add6-eb6a56c2b75b.png",
      "学历照片": "",
      "password": "123456",
      "username": "511725200203184122",
      "display_name": "王川兰"
    }
  }
};
