var XUEXIN_CONFIG = {
  "accounts": {
    "321322200205126042": {
      "姓名": "吴杰",
      "性别": "女",
      "出生日期": "2002年5月12日",
      "民族": "汉族",
      "证件号码": "321322200205126042",
      "学校名称": "福建工程学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "4",
      "学号": "20245786004",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ALKYYNRTUG8MAJ3",
      "证书编号": "7103 94228 21549462 71",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月9日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "1938 43018 62096005 25",
      "学位证书编号_学位页": "4977 52130 34441887 54",
      "录取照片": "https://mxa.us.ci/upload/27c91699-4ca1-40fd-a889-69b93c25f017.png",
      "学历照片": "",
      "password": "123456",
      "username": "321322200205126042",
      "display_name": "吴杰"
    }
  }
};
