var XUEXIN_CONFIG = {
  "accounts": {
    "53011120040211142X": {
      "姓名": "李浏璐",
      "性别": "女",
      "出生日期": "2004年2月11日",
      "民族": "汉族",
      "证件号码": "53011120040211142X",
      "学校名称": "福建师范大学",
      "专业": "数学与应用数学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "2",
      "学号": "20234986660",
      "入学日期": "2023年9月8日",
      "毕业日期": "2027年6月18日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "2DGHEPQ8ZCVYLCQ",
      "证书编号": "0910 60307 42057150 56",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月18日",
      "学位授予单位": "福建师范大学",
      "所授学位": "理学学士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "5202 46940 74942626 94",
      "学位证书编号_学位页": "2335 29832 24092933 71",
      "录取照片": "https://mxa.us.ci/upload/6e6507b2-06c4-411f-8347-fcadc8204a1e.png",
      "学历照片": "",
      "password": "123456",
      "username": "53011120040211142X",
      "display_name": "李浏璐"
    }
  }
};
