var XUEXIN_CONFIG = {
  "accounts": {
    "520221200212283788": {
      "姓名": "付娜娜",
      "性别": "女",
      "出生日期": "2002年12月28日",
      "民族": "汉族",
      "证件号码": "520221200212283788",
      "学校名称": "泉州师范学院",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "1",
      "学号": "20245568263",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6HDKP6655RRZQFY",
      "证书编号": "0152 73469 21118161 12",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "经济学硕士学位",
      "学科/专业": "国际经济与贸易",
      "学位证书编号": "3956 68988 85361705 36",
      "学位证书编号_学位页": "6431 78310 17947432 01",
      "录取照片": "https://mxa.us.ci/upload/9ece0a76-758e-4314-b9e6-1b47f31850ca.png",
      "学历照片": "",
      "password": "123456",
      "username": "520221200212283788",
      "display_name": "付娜娜"
    }
  }
};
