var XUEXIN_CONFIG = {
  "accounts": {
    "342523200002028815": {
      "姓名": "段富明",
      "性别": "男",
      "出生日期": "2000年2月2日",
      "民族": "汉族",
      "证件号码": "342523200002028815",
      "学校名称": "华北水利水电大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "1",
      "学号": "20243603491",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "H8BMM7AYNXE5HCU",
      "证书编号": "5629 31028 40469536 60",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "5365 30868 43714429 34",
      "学位证书编号_学位页": "3098 70346 19394416 69",
      "录取照片": "https://mxa.us.ci/upload/5d488449-7d99-4070-abbe-50320b2a042a.png",
      "学历照片": "",
      "password": "123456",
      "username": "342523200002028815",
      "display_name": "段富明"
    }
  }
};
