var XUEXIN_CONFIG = {
  "accounts": {
    "332502200205143211": {
      "姓名": "熊德华",
      "性别": "男",
      "出生日期": "2002年8月27日",
      "民族": "汉族",
      "证件号码": "332502200205143211",
      "学校名称": "福建商学院",
      "专业": "会计学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20243263138",
      "入学日期": "2024年9月15日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "LXLMN5ZT2BSC9EQ",
      "证书编号": "3128 65097 33328733 75",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计学",
      "学位证书编号": "3317 24838 03337352 11",
      "学位证书编号_学位页": "9612 06749 98487286 14",
      "录取照片": "https://mxa.us.ci/upload/0ef43305-8710-434e-bf85-fd3dfb01e3b2.png",
      "学历照片": "",
      "password": "123456",
      "username": "332502200205143211",
      "display_name": "熊德华"
    }
  }
};
