var XUEXIN_CONFIG = {
  "accounts": {
    "530111200211112913": {
      "姓名": "韩李亿",
      "性别": "男",
      "出生日期": "2002年11月11日",
      "民族": "汉族",
      "证件号码": "530111200211112913",
      "学校名称": "福建工程学院",
      "专业": "公共事业管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "3",
      "学号": "20248203572",
      "入学日期": "2024年9月3日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "3BHMAY6CNSFFYYR",
      "证书编号": "3593 50639 16612564 63",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "0030 48075 00245272 95",
      "学位证书编号_学位页": "4357 81598 38893941 50",
      "录取照片": "https://mxa.us.ci/upload/a6cf04c2-1438-4306-8c39-89e6c03e744b.png",
      "学历照片": "",
      "password": "123456",
      "username": "530111200211112913",
      "display_name": "韩李亿"
    }
  }
};
