var XUEXIN_CONFIG = {
  "accounts": {
    "320982200008050411": {
      "姓名": "冯佳乐",
      "性别": "男",
      "出生日期": "2000年8月5日",
      "民族": "汉族",
      "证件号码": "320982200008050411",
      "学校名称": "河南工业大学",
      "专业": "土木工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "3",
      "学号": "20247457846",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "7T3PCDGC47NWB4C",
      "证书编号": "3065 13119 53264815 64",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "6099 14846 37702802 34",
      "学位证书编号_学位页": "4209 72135 99548607 44",
      "录取照片": "https://mxa.us.ci/upload/18c1b935-164e-47e8-9cc8-e0c5f1034148.png",
      "学历照片": "",
      "password": "123456",
      "username": "320982200008050411",
      "display_name": "冯佳乐"
    }
  }
};
