var XUEXIN_CONFIG = {
  "accounts": {
    "500234200110206851": {
      "姓名": "吴思雨",
      "性别": "男",
      "出生日期": "2001年10月20日",
      "民族": "汉族",
      "证件号码": "500234200110206851",
      "学校名称": "福建工程学院",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "1",
      "学号": "20244296655",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年9月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "PDWM5J74VF6AYHQ",
      "证书编号": "6782 37095 80259504 02",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程系",
      "学位证书编号": "3426 30915 04613871 89",
      "学位证书编号_学位页": "1005 93977 81276529 49",
      "录取照片": "https://mxa.us.ci/upload/b3e85716-b886-4a9e-9979-92fe9b39359f.png",
      "学历照片": "",
      "password": "123456",
      "username": "500234200110206851",
      "display_name": "吴思雨"
    }
  }
};
