var XUEXIN_CONFIG = {
  "accounts": {
    "362330200007230242": {
      "姓名": "徐晶",
      "性别": "女",
      "出生日期": "2000年7月23日",
      "民族": "汉族",
      "证件号码": "362330200007230242",
      "学校名称": "福建师范大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "2",
      "学号": "20246237351",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "R4P6844H6QGNAUG",
      "证书编号": "1402 84967 24235040 63",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建师范大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "2356 13949 28808983 69",
      "学位证书编号_学位页": "0913 83478 73549428 33",
      "录取照片": "https://mxa.us.ci/upload/f94cf8fe-467c-49fe-a79b-9f055ea6ffc1.png",
      "学历照片": "",
      "password": "123456",
      "username": "362330200007230242",
      "display_name": "徐晶"
    }
  }
};
