var XUEXIN_CONFIG = {
  "accounts": {
    "372930200006240013": {
      "姓名": "唐开元",
      "性别": "男",
      "出生日期": "2000年6月24日",
      "民族": "汉族",
      "证件号码": "372930200006240013",
      "学校名称": "河南工业大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "5",
      "学号": "20246865999",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Q7TXL8G3VQ2E8VU",
      "证书编号": "1785 46991 68657247 72",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "9654 97714 78424432 96",
      "学位证书编号_学位页": "5890 22488 85846562 37",
      "录取照片": "https://mxa.us.ci/upload/37ada0e8-b8a3-49ae-bd7a-e59100cf4198.png",
      "学历照片": "",
      "password": "123456",
      "username": "372930200006240013",
      "display_name": "唐开元"
    }
  }
};
