var XUEXIN_CONFIG = {
  "accounts": {
    "420923200404236246": {
      "姓名": "朱孟冰",
      "性别": "女",
      "出生日期": "2004年4月23日",
      "民族": "汉族",
      "证件号码": "420923200404236246",
      "学校名称": "福建商学院",
      "专业": "电子信息工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "1",
      "学号": "20234280077",
      "入学日期": "2023年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "NGSLSRT7J4QURGX",
      "证书编号": "2509 21899 67621123 28",
      "校长姓名": "张平文",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "工学学士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "9803 65602 29238006 86",
      "学位证书编号_学位页": "3106 98087 46919025 45",
      "录取照片": "https://mxa.us.ci/upload/59fd72c4-910e-4a8a-8d0d-49b909832e43.png",
      "学历照片": "",
      "password": "123456",
      "username": "420923200404236246",
      "display_name": "朱孟冰"
    }
  }
};
