var XUEXIN_CONFIG = {
  "accounts": {
    "310115200303138664": {
      "姓名": "曹春虹",
      "性别": "女",
      "出生日期": "2003年3月13日",
      "民族": "汉族",
      "证件号码": "310115200303138664 ",
      "学校名称": "山东财经大学",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "文学院",
      "系所": "文学系",
      "班级": "5",
      "学号": "20256450371",
      "入学日期": "2025年9月10日",
      "毕业日期": "2028年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Y3X3DQGC7MBELKL",
      "证书编号": "1840 47235 59940295 60",
      "校长姓名": "吴朝晖",
      "获学位日期": "2028年6月15日",
      "学位授予单位": "山东财经大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "汉语言文学",
      "学位证书编号": "1780 29607 22125139 94",
      "学位证书编号_学位页": "4595 01690 56895491 55",
      "录取照片": "https://mxa.us.ci/upload/93d3f097-df62-4fbb-901e-de763cce80e2.png",
      "学历照片": "",
      "password": "123456",
      "username": "310115200303138664",
      "display_name": "曹春虹"
    }
  }
};
