var XUEXIN_CONFIG = {
  "accounts": {
    "513902200110215055": {
      "姓名": "吴张兵",
      "性别": "男",
      "出生日期": "2001年10月21日",
      "民族": "汉族",
      "证件号码": "513902200110215055",
      "学校名称": "华北水利水电大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "1",
      "学号": "20245657925",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "XYPGCQ8HZY7RDQV",
      "证书编号": "1132 46495 32105356 82",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "2693 42087 43377409 42",
      "学位证书编号_学位页": "5964 71048 28750962 01",
      "录取照片": "https://mxa.us.ci/upload/706d0df7-431b-4491-863f-4adaf3437ed4.png",
      "学历照片": "",
      "password": "123456",
      "username": "513902200110215055",
      "display_name": "吴张兵"
    }
  }
};
