var XUEXIN_CONFIG = {
  "accounts": {
    "44088320020219146X": {
      "姓名": "张楚凝",
      "性别": "男",
      "出生日期": "2002年2月19日",
      "民族": "汉族",
      "证件号码": "44088320020219146X",
      "学校名称": "福州大学",
      "专业": "市场营销",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "1",
      "学号": "20241257097",
      "入学日期": "2024年9月4日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "YMPAXMAUV3AV3D5",
      "证书编号": "2196 46181 51441639 28",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "市场营销",
      "学位证书编号": "9591 29713 00419058 21",
      "学位证书编号_学位页": "3808 36745 82303387 38",
      "录取照片": "https://mxa.us.ci/upload/2e8c8c74-dc66-4a9b-997a-9c3ead455a16.png",
      "学历照片": "",
      "password": "123456",
      "username": "44088320020219146X",
      "display_name": "张楚凝"
    }
  }
};
