var XUEXIN_CONFIG = {
  "accounts": {
    "440783200101161821": {
      "姓名": "何凤婷",
      "性别": "女",
      "出生日期": "2001年1月16日",
      "民族": "汉族",
      "证件号码": "440783200101161821",
      "学校名称": "福建师范大学",
      "专业": "心理学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "心理学学院",
      "系所": "心理学系",
      "班级": "1",
      "学号": "20245137264",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KTE7GTZDBWE9NQ6",
      "证书编号": "3532 30887 40902337 14",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "教育学学士学位",
      "学科/专业": "心理学",
      "学位证书编号": "2120 36234 37461965 90",
      "学位证书编号_学位页": "4108 99510 46914083 87",
      "录取照片": "https://mxa.us.ci/upload/353b6547-86dd-4554-96d1-4492db7bb8cc.png",
      "学历照片": "",
      "password": "123456",
      "username": "440783200101161821",
      "display_name": "何凤婷"
    }
  }
};
