var XUEXIN_CONFIG = {
  "accounts": {
    "370705200401092517": {
      "姓名": "芦启航",
      "性别": "男",
      "出生日期": "2004年1月9日",
      "民族": "汉族",
      "证件号码": "370705200401092517",
      "学校名称": "泉州师范学院",
      "专业": "数学与应用数学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "1",
      "学号": "20234262010",
      "入学日期": "2023年9月7日",
      "毕业日期": "2027年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "SXNT3BTR79YDSQK",
      "证书编号": "2069 84343 19606290 28",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月8日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "理学学士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "9167 44579 37129665 34",
      "学位证书编号_学位页": "6457 47608 11734395 72",
      "录取照片": "https://mxa.us.ci/upload/4713c57d-489a-489c-a6e7-9bb1c48c2b77.png",
      "学历照片": "",
      "password": "123456",
      "username": "370705200401092517",
      "display_name": "芦启航"
    }
  }
};
