var XUEXIN_CONFIG = {
  "accounts": {
    "432524200204268321": {
      "姓名": "陈小琦",
      "性别": "女",
      "出生日期": "2002年4月26日",
      "民族": "汉族",
      "证件号码": "432524200204268321",
      "学校名称": "福建工程学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "5",
      "学号": "20241740420",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "F4XTPMWSW7GKU5G",
      "证书编号": "9879 60108 83930681 73",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "0444 93383 88532270 77",
      "学位证书编号_学位页": "3080 97198 69763548 55",
      "录取照片": "https://mxa.us.ci/upload/396c2aaa-b604-42ab-9274-7924ff48b970.png",
      "学历照片": "",
      "password": "123456",
      "username": "432524200204268321",
      "display_name": "陈小琦"
    }
  }
};
