var XUEXIN_CONFIG = {
  "accounts": {
    "440982200003101217": {
      "姓名": "曾俊雄",
      "性别": "男",
      "出生日期": "2000年3月10日",
      "民族": "汉族",
      "证件号码": "440982200003101217",
      "学校名称": "福州大学",
      "专业": "土木工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "1",
      "学号": "20241410330",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "7QNN82Q4UG6SM6B",
      "证书编号": "9992 20660 11530637 05",
      "校长姓名": "付贤智",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "土木工程",
      "学位证书编号": "2685 83201 68562030 71",
      "学位证书编号_学位页": "7898 15314 78487239 79",
      "录取照片": "https://mxa.us.ci/upload/45de7dfe-f718-4f18-b318-55ab1706c96a.png",
      "学历照片": "",
      "password": "123456",
      "username": "440982200003101217",
      "display_name": "曾俊雄"
    }
  }
};
