var XUEXIN_CONFIG = {
  "accounts": {
    "510311200210072910": {
      "姓名": "郭川林",
      "性别": "男",
      "出生日期": "2002年10月7日",
      "民族": "汉族",
      "证件号码": "510311200210072910",
      "学校名称": "华北水利水电大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "2",
      "学号": "20247129465",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ESPM5SYP5YVJFVE",
      "证书编号": "0775 48944 92994810 74",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "9946 42172 24703972 19",
      "学位证书编号_学位页": "1616 38440 95731480 57",
      "录取照片": "https://mxa.us.ci/upload/097510ba-1793-48f1-ad14-965b292a68bd.png",
      "学历照片": "",
      "password": "123456",
      "username": "510311200210072910",
      "display_name": "郭川林"
    }
  }
};
