var XUEXIN_CONFIG = {
  "accounts": {
    "510902200103163311": {
      "姓名": "魏赢涛",
      "性别": "女",
      "出生日期": "2001年3月16日",
      "民族": "汉族",
      "证件号码": "510902200103163311",
      "学校名称": "泉州师范学院",
      "专业": "土木工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "1",
      "学号": "20244556614",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年9月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "VKMWTP6ZE2X5UJW",
      "证书编号": "6836 86918 32869641 21",
      "校长姓名": "张荣",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "土木工程",
      "学位证书编号": "3724 06928 59404842 73",
      "学位证书编号_学位页": "1843 49595 09553397 90",
      "录取照片": "https://mxa.us.ci/upload/e26ebc2d-c6cf-45f2-b580-1a7bb45bba12.png",
      "学历照片": "",
      "password": "123456",
      "username": "510902200103163311",
      "display_name": "魏赢涛"
    }
  }
};
