var XUEXIN_CONFIG = {
  "accounts": {
    "610323200302151623": {
      "姓名": "郑甜甜",
      "性别": "女",
      "出生日期": "2003年2月15日",
      "民族": "汉族",
      "证件号码": "610323200302151623",
      "学校名称": "福建工程学院",
      "专业": "药学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "药学学院",
      "系所": "药学系",
      "班级": "4",
      "学号": "20252889876",
      "入学日期": "2025年9月5日",
      "毕业日期": "2028年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "V3GRNZRQ77868AY",
      "证书编号": "2342 70631 45200520 70",
      "校长姓名": "张荣",
      "获学位日期": "2028年6月13日",
      "学位授予单位": "福建工程学院",
      "所授学位": "医学硕士学位",
      "学科/专业": "医学",
      "学位证书编号": "4076 22254 71451799 55",
      "学位证书编号_学位页": "6245 09237 82590114 28",
      "录取照片": "https://mxa.us.ci/upload/e074d594-4d8a-4848-b722-32e92034dc7f.png",
      "学历照片": "",
      "password": "123456",
      "username": "610323200302151623",
      "display_name": "郑甜甜"
    }
  }
};
