var XUEXIN_CONFIG = {
  "accounts": {
    "33050120001207002X": {
      "姓名": "施一楠",
      "性别": "女",
      "出生日期": "2000年12月7日",
      "民族": "汉族",
      "证件号码": "33050120001207002X",
      "学校名称": "闽南师范大学",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "4",
      "学号": "20246744848",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "PGR5DBRV9Y95CXW",
      "证书编号": "8299 35486 07937402 25",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月8日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "汉语言文学",
      "学位证书编号": "1543 61195 28298732 76",
      "学位证书编号_学位页": "9251 52335 22266297 85",
      "录取照片": "https://mxa.us.ci/upload/787d09b5-122c-4435-96c6-35867b866517.png",
      "学历照片": "",
      "password": "123456",
      "username": "33050120001207002X",
      "display_name": "施一楠"
    }
  }
};
