var XUEXIN_CONFIG = {
  "accounts": {
    "513422200103031520": {
      "姓名": "邱莹华",
      "性别": "女",
      "出生日期": "2001年3月3日",
      "民族": "汉族",
      "证件号码": "513422200103031520",
      "学校名称": "仰恩大学",
      "专业": "会计",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20249953214",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "4HWLYRQKLPMFXN2",
      "证书编号": "9986 25844 65949381 13",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "仰恩大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "3661 53893 72391566 64",
      "学位证书编号_学位页": "1254 36615 00310385 79",
      "录取照片": "https://mxa.us.ci/upload/90022cce-fc47-4390-a675-bc1c338a2582.png",
      "学历照片": "",
      "password": "123456",
      "username": "513422200103031520",
      "display_name": "邱莹华"
    }
  }
};
