var XUEXIN_CONFIG = {
  "accounts": {
    "430521200104260065": {
      "姓名": "李润",
      "性别": "女",
      "出生日期": "2001年4月26日",
      "民族": "汉族",
      "证件号码": "430521200104260065",
      "学校名称": "福建师范大学",
      "专业": "金融学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "金融学学院",
      "系所": "金融学系",
      "班级": "4",
      "学号": "20249181607",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "DACB8TJJR78CZMY",
      "证书编号": "8640 91456 30982313 71",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "福建师范大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "金融学",
      "学位证书编号": "2510 53106 46355866 99",
      "学位证书编号_学位页": "8800 86133 01124966 43",
      "录取照片": "https://mxa.us.ci/upload/07f26d71-9bd6-4645-acc3-d6b0b7e82962.png",
      "学历照片": "",
      "password": "123456",
      "username": "430521200104260065",
      "display_name": "李润"
    }
  }
};
