var XUEXIN_CONFIG = {
  "accounts": {
    "532128200202030050": {
      "姓名": "姜剑",
      "性别": "男",
      "出生日期": "2002年2月3日",
      "民族": "汉族",
      "证件号码": "532128200202030050",
      "学校名称": "河南工业大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "3",
      "学号": "20242620616",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Q86G693STHQD7M3",
      "证书编号": "4927 53672 55873773 99",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "7917 15934 12866031 50",
      "学位证书编号_学位页": "9227 67651 50387656 06",
      "录取照片": "https://mxa.us.ci/upload/2ecb8822-ac11-49b1-b385-483763d0ae4c.png",
      "学历照片": "",
      "password": "123456",
      "username": "532128200202030050",
      "display_name": "姜剑"
    }
  }
};
