var XUEXIN_CONFIG = {
  "accounts": {
    "440825200501203455": {
      "姓名": "周庆斌",
      "性别": "男",
      "出生日期": "2005年1月20日",
      "民族": "汉族",
      "证件号码": "440825200501203455",
      "学校名称": "华北水利水电大学",
      "专业": "材料与化工",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "5",
      "学号": "20234073592",
      "入学日期": "2023年9月8日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "SC6M7SDG77S6KEH",
      "证书编号": "6935 64708 34274906 49",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学学士学位",
      "学科/专业": "工学",
      "学位证书编号": "3721 17429 37168130 28",
      "学位证书编号_学位页": "7723 92792 38435641 66",
      "录取照片": "https://mxa.us.ci/upload/897c5e0f-c92c-4e6b-93e9-1012cc168d0f.png",
      "学历照片": "",
      "password": "123456",
      "username": "440825200501203455",
      "display_name": "周庆斌"
    }
  }
};
