var XUEXIN_CONFIG = {
  "accounts": {
    "370911200202233629": {
      "姓名": "肖锐",
      "性别": "女",
      "出生日期": "2002年2月23日",
      "民族": "汉族",
      "证件号码": "370911200202233629 ",
      "学校名称": "华北水利水电大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "1",
      "学号": "20249236931",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "VAWV98JP8QUTKEW",
      "证书编号": "8489 61014 22666112 66",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "2598 00175 36304011 27",
      "学位证书编号_学位页": "8290 84406 52321214 41",
      "录取照片": "https://mxa.us.ci/upload/311e2b8b-a066-4847-a000-5387b178c695.png",
      "学历照片": "",
      "password": "123456",
      "username": "370911200202233629",
      "display_name": "肖锐"
    }
  }
};
