var XUEXIN_CONFIG = {
  "accounts": {
    "340822199806160232": {
      "姓名": "黄志伟",
      "性别": "男",
      "出生日期": "1998年6月16日",
      "民族": "汉族",
      "证件号码": "340822199806160232",
      "学校名称": "闽南师范大学",
      "专业": "金融学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "金融学学院",
      "系所": "金融学系",
      "班级": "2",
      "学号": "20246945933",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "B5LEE4R7NMUDUEX",
      "证书编号": "4151 66782 23134733 78",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "经济学",
      "学位证书编号": "0250 53674 10765668 94",
      "学位证书编号_学位页": "2361 63217 69267884 82",
      "录取照片": "https://mxa.us.ci/upload/cb681ab3-9825-46ce-a2d1-2b976ca957a3.png",
      "学历照片": "",
      "password": "123456",
      "username": "340822199806160232",
      "display_name": "黄志伟"
    }
  }
};
