var XUEXIN_CONFIG = {
  "accounts": {
    "410327": {
      "姓名": "陈琳",
      "性别": "女",
      "出生日期": "2004年11月1日",
      "民族": "满族",
      "证件号码": "330102200411010483",
      "学校名称": "福州大学",
      "专业": "软件工程",
      "层次": "博士研究生",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "4",
      "学号": "20268891865",
      "入学日期": "2026年9月19日",
      "毕业日期": "2030年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MH7446BWVCFV6LS",
      "证书编号": "3680 42070 81588687 00",
      "校长姓名": "王长平",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "工学博士学位",
      "学科/专业": "工学",
      "学位证书编号": "0582 55379 76547671 42",
      "学位证书编号_学位页": "6043 60139 09283792 99",
      "录取照片": "",
      "学历照片": "",
      "password": "123456",
      "username": "410327",
      "display_name": "陈琳"
    }
  }
};
