var XUEXIN_CONFIG = {
  "accounts": {
    "33050120001023852X": {
      "姓名": "施哲一",
      "性别": "女",
      "出生日期": "2000年10月23日",
      "民族": "汉族",
      "证件号码": "33050120001023852X",
      "学校名称": "厦门大学",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "4",
      "学号": "20246791567",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "9KQV9K49FLWWS46",
      "证书编号": "4851 25586 56917774 42",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "厦门大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "国际经济与贸易",
      "学位证书编号": "4588 52143 13965999 79",
      "学位证书编号_学位页": "8772 36298 52687198 03",
      "录取照片": "https://mxa.us.ci/upload/d201f792-f824-4cfa-a545-992578be5697.png",
      "学历照片": "",
      "password": "123456",
      "username": "33050120001023852X",
      "display_name": "施哲一"
    }
  }
};
