var XUEXIN_CONFIG = {
  "accounts": {
    "520421200104250082": {
      "姓名": "罗怡",
      "性别": "女",
      "出生日期": "2001年4月25日",
      "民族": "汉族",
      "证件号码": "520421200104250082",
      "学校名称": "福建师范大学",
      "专业": "英语",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "英语学院",
      "系所": "英语系",
      "班级": "4",
      "学号": "20241276802",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "WWXA5KZ6TU4SV56",
      "证书编号": "2489 07705 80033242 85",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "文学",
      "学位证书编号": "5147 44702 37203549 42",
      "学位证书编号_学位页": "6216 75959 88296838 83",
      "录取照片": "https://mxa.us.ci/upload/96e0b261-9e8f-4cbe-9752-fb3ed059166c.png",
      "学历照片": "",
      "password": "123456",
      "username": "520421200104250082",
      "display_name": "罗怡"
    }
  }
};
