var XUEXIN_CONFIG = {
  "accounts": {
    "440825200101220811": {
      "姓名": "洪望彬",
      "性别": "男",
      "出生日期": "2001年1月22日",
      "民族": "汉族",
      "证件号码": "440825200101220811",
      "学校名称": "河南科技大学",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "3",
      "学号": "20247577288",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6GUEP9BF7AMGGLP",
      "证书编号": "2632 78284 80468348 30",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "河南科技大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "7771 16869 93899365 33",
      "学位证书编号_学位页": "0451 26188 70232260 13",
      "录取照片": "https://mxa.us.ci/upload/4b7c7aaf-ed8c-4c3c-8d7c-3e29375ed426.png",
      "学历照片": "",
      "password": "123456",
      "username": "440825200101220811",
      "display_name": "洪望彬"
    }
  }
};
