var XUEXIN_CONFIG = {
  "accounts": {
    "331003200403302381": {
      "姓名": "蒋思宇",
      "性别": "女",
      "出生日期": "2004年3月30日",
      "民族": "汉族",
      "证件号码": "331003200403302381",
      "学校名称": "湖北文理学院",
      "专业": "电子信息工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "5",
      "学号": "20232846787",
      "入学日期": "2023年9月7日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6ZHPTXRVEZ6BUBU",
      "证书编号": "4505 28394 41822432 67",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "湖北文理学院",
      "所授学位": "工学学士学位",
      "学科/专业": "工学",
      "学位证书编号": "9814 09847 49290113 65",
      "学位证书编号_学位页": "8068 30248 23744830 21",
      "录取照片": "https://mxa.us.ci/upload/7145585d-7649-45a4-9bd0-bd33e5ff2b53.png",
      "学历照片": "",
      "password": "123456",
      "username": "331003200403302381",
      "display_name": "蒋思宇"
    }
  }
};
