var XUEXIN_CONFIG = {
  "accounts": {
    "511923200212145828": {
      "姓名": "何腊梅",
      "性别": "女",
      "出生日期": "2002年12月14日",
      "民族": "汉族",
      "证件号码": "511923200212145828",
      "学校名称": "集美大学",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "1",
      "学号": "20243729045",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "3AMB6E9LVFX5ELD",
      "证书编号": "2085 27400 37837995 15",
      "校长姓名": "付贤智",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "集美大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "理学",
      "学位证书编号": "9768 00830 31997340 43",
      "学位证书编号_学位页": "3476 38144 50787107 32",
      "录取照片": "https://mxa.us.ci/upload/5015d55b-b8fa-4649-b94d-7cd6086b2c58.png",
      "学历照片": "",
      "password": "123456",
      "username": "511923200212145828",
      "display_name": "何腊梅"
    }
  }
};
