var XUEXIN_CONFIG = {
  "accounts": {
    "310115200303138648": {
      "姓名": "曹春玉",
      "性别": "女",
      "出生日期": "2003年3月13日",
      "民族": "汉族",
      "证件号码": "310115200303138648",
      "学校名称": "福建工程学院",
      "专业": "金融学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "金融学学院",
      "系所": "金融学系",
      "班级": "3",
      "学号": "20256335170",
      "入学日期": "2025年9月19日",
      "毕业日期": "2028年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "LE7YD4MVNP8A3FT",
      "证书编号": "6714 35103 72112160 08",
      "校长姓名": "陈十一",
      "获学位日期": "2028年6月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "经济学硕士学位",
      "学科/专业": "金融学",
      "学位证书编号": "6567 19336 12354659 77",
      "学位证书编号_学位页": "4616 52972 15582654 73",
      "录取照片": "https://mxa.us.ci/upload/dba618df-5758-484a-81f3-3817956a708c.png",
      "学历照片": "",
      "password": "123456",
      "username": "310115200303138648",
      "display_name": "曹春玉"
    }
  }
};
