var XUEXIN_CONFIG = {
  "accounts": {
    "350322200002204818": {
      "姓名": "陈智龙",
      "性别": "男",
      "出生日期": "2000年2月20日",
      "民族": "汉族",
      "证件号码": "350322200002204818",
      "学校名称": "福州大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "4",
      "学号": "20242497333",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6R32PFHT3D4ZSXR",
      "证书编号": "1734 50579 91914509 60",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "2352 40654 53456670 42",
      "学位证书编号_学位页": "3890 01264 89296783 62",
      "录取照片": "https://mxa.us.ci/upload/4887f92d-fefc-43cb-a55a-7b02d151a389.png",
      "学历照片": "",
      "password": "123456",
      "username": "350322200002204818",
      "display_name": "陈智龙"
    }
  }
};
