var XUEXIN_CONFIG = {
  "accounts": {
    "411025200407067022": {
      "姓名": "张津宇",
      "性别": "女",
      "出生日期": "2004年7月6日",
      "民族": "汉族",
      "证件号码": "411025200407067022",
      "学校名称": "华北水利水电大学",
      "专业": "数学与应用数学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "2",
      "学号": "20235554134",
      "入学日期": "2023年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "F4EJP2DFMEQ4282",
      "证书编号": "9654 00038 40274164 12",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "理学学士学位",
      "学科/专业": "理学",
      "学位证书编号": "1468 74546 30422647 19",
      "学位证书编号_学位页": "8051 35303 55281215 32",
      "录取照片": "https://mxa.us.ci/upload/2a262462-aded-4310-a4b1-b625e4ebba57.png",
      "学历照片": "",
      "password": "123456",
      "username": "411025200407067022",
      "display_name": "张津宇"
    }
  }
};
