var XUEXIN_CONFIG = {
  "accounts": {
    "450602200104211546": {
      "姓名": "李林珍",
      "性别": "女",
      "出生日期": "2001年4月21日",
      "民族": "汉族",
      "证件号码": "450602200104211546",
      "学校名称": "河南工业大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "1",
      "学号": "20245935287",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "F8THATG58JMG6E6",
      "证书编号": "7791 63738 37490536 57",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月8日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "0823 46142 39807628 65",
      "学位证书编号_学位页": "4590 15895 76111286 28",
      "录取照片": "https://mxa.us.ci/upload/140e1530-ec17-41a4-b177-01bdc0d1aab0.png",
      "学历照片": "",
      "password": "123456",
      "username": "450602200104211546",
      "display_name": "李林珍"
    }
  }
};
