var XUEXIN_CONFIG = {
  "accounts": {
    "362427200109280010": {
      "姓名": "谢宇翔 ",
      "性别": "男",
      "出生日期": "2001年9月28日",
      "民族": "汉族",
      "证件号码": "362427200109280010",
      "学校名称": "福建师范大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "2",
      "学号": "20246354331",
      "入学日期": "2024年9月4日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "7URGSDRTR8U5C7G",
      "证书编号": "5648 19757 63551305 29",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "0432 31371 58013025 31",
      "学位证书编号_学位页": "8559 93929 88328337 48",
      "录取照片": "https://mxa.us.ci/upload/fdf38200-2309-43f4-9edb-e27a9c17fea1.png",
      "学历照片": "",
      "password": "123456",
      "username": "362427200109280010",
      "display_name": "谢宇翔 "
    }
  }
};
