var XUEXIN_CONFIG = {
  "accounts": {
    "350524200109018226": {
      "姓名": "陈美凤",
      "性别": "女",
      "出生日期": "2001年9月1日",
      "民族": "汉族",
      "证件号码": "350524200109018226",
      "学校名称": "福州大学",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20241290799",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ZKLVQ4F7PCWT99E",
      "证书编号": "4100 21945 29838652 66",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "4250 94200 72440168 87",
      "学位证书编号_学位页": "1324 79651 13466113 82",
      "录取照片": "https://mxa.us.ci/upload/d44bb1a1-04b0-4ebe-bdd4-f0dfcf66c411.png",
      "学历照片": "",
      "password": "123456",
      "username": "350524200109018226",
      "display_name": "陈美凤"
    }
  }
};
