var XUEXIN_CONFIG = {
  "accounts": {
    "32030220081023642X": {
      "姓名": "罗婷娟",
      "性别": "女",
      "出生日期": "2008年10月23日",
      "民族": "壮族",
      "证件号码": "32030220081023642X",
      "学校名称": "泉州师范学院",
      "专业": "计算机科学与技术",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "2",
      "学号": "20263964981",
      "入学日期": "2026年9月19日",
      "毕业日期": "2030年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "PWFJSN8ADPDC46G",
      "证书编号": "0798 17411 05903585 46",
      "校长姓名": "张平文",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学学士学位",
      "学科/专业": "工学",
      "学位证书编号": "7605 60774 90443365 22",
      "学位证书编号_学位页": "7595 72588 46053210 58",
      "录取照片": "https://ssh.mxa.us.ci/upload/5b71e99f-bcd9-4eeb-a874-fd76dc050ac7.jpg",
      "学历照片": "",
      "password": "123456",
      "username": "32030220081023642X",
      "display_name": "罗婷娟"
    }
  }
};
