var XUEXIN_CONFIG = {
  "accounts": {
    "210604200303011633": {
      "姓名": "王琳凯",
      "性别": "男",
      "出生日期": "2003年3月1日",
      "民族": "汉族",
      "证件号码": "210604200303011633",
      "学校名称": "河南工业大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "3",
      "学号": "20257295269",
      "入学日期": "2025年9月6日",
      "毕业日期": "2028年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "9BGPLCEYUZ2UWH3",
      "证书编号": "0752 12923 43011283 75",
      "校长姓名": "王长平",
      "获学位日期": "2028年6月15日",
      "学位授予单位": "河南工业大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "8562 88546 12617309 83",
      "学位证书编号_学位页": "5402 37743 91510017 33",
      "录取照片": "https://mxa.us.ci/upload/ff64b2a5-1946-4a92-a081-9c35de62c4f2.png",
      "学历照片": "",
      "password": "123456",
      "username": "210604200303011633",
      "display_name": "王琳凯"
    }
  }
};
