var XUEXIN_CONFIG = {
  "accounts": {
    "430521200006175211": {
      "姓名": "王恒毅",
      "性别": "男",
      "出生日期": "2000年6月17日",
      "民族": "汉族",
      "证件号码": "430521200006175211",
      "学校名称": "福建师范大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "5",
      "学号": "20245282307",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CGNKEGF24VF8423",
      "证书编号": "0896 77767 21266164 66",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "福建师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "4230 17182 89136375 40",
      "学位证书编号_学位页": "4406 97533 04347974 53",
      "录取照片": "https://mxa.us.ci/upload/a7399108-277d-4aeb-baf0-4aa7c6fc1dd9.png",
      "学历照片": "",
      "password": "123456",
      "username": "430521200006175211",
      "display_name": "王恒毅"
    }
  }
};
