var XUEXIN_CONFIG = {
  "accounts": {
    "513822200010032358": {
      "姓名": "肖潇",
      "性别": "男",
      "出生日期": "2000年10月3日",
      "民族": "汉族",
      "证件号码": "513822200010032358",
      "学校名称": "仰恩大学",
      "专业": "药学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "药学学院",
      "系所": "药学系",
      "班级": "1",
      "学号": "20248261484",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "APYA67NAJS9AYLC",
      "证书编号": "2080 35661 26462182 63",
      "校长姓名": "张荣",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "仰恩大学",
      "所授学位": "医学硕士学位",
      "学科/专业": "医学",
      "学位证书编号": "8714 43367 04884618 40",
      "学位证书编号_学位页": "1833 42226 60759646 36",
      "录取照片": "https://mxa.us.ci/upload/fce1460d-b55f-47ab-a505-1eedaeb04df4.png",
      "学历照片": "",
      "password": "123456",
      "username": "513822200010032358",
      "display_name": "肖潇"
    }
  }
};
