var XUEXIN_CONFIG = {
  "accounts": {
    "440881200112210011": {
      "姓名": "邓锦沛",
      "性别": "男",
      "出生日期": "2001年12月21日",
      "民族": "汉族",
      "证件号码": "440881200112210011",
      "学校名称": "泉州师范学院",
      "专业": "市场营销",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "2",
      "学号": "20241040833",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KP3MMTHM8YRJ9UW",
      "证书编号": "4973 46439 60001279 39",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "5428 44982 65755050 64",
      "学位证书编号_学位页": "3431 39541 73723242 35",
      "录取照片": "https://mxa.us.ci/upload/9658606d-aa44-499d-adb8-544f7694a801.png",
      "学历照片": "",
      "password": "123456",
      "username": "440881200112210011",
      "display_name": "邓锦沛"
    }
  }
};
