var XUEXIN_CONFIG = {
  "accounts": {
    "430121200210130414": {
      "姓名": "李云汉",
      "性别": "男",
      "出生日期": "2002年10月13日",
      "民族": "汉族",
      "证件号码": "430121200210130414",
      "学校名称": "河南科技大学",
      "专业": "计算机科学与技术",
      "层次": "硕士",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20253277576",
      "入学日期": "2025年9月1日",
      "毕业日期": "2028年6月12日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CE5BQL655U264CP",
      "证书编号": "3582 72647 76626512 54",
      "校长姓名": "龚克",
      "获学位日期": "2028年6月12日",
      "学位授予单位": "河南科技大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "6712 91633 18630674 82",
      "学位证书编号_学位页": "4090 52798 48905532 42",
      "录取照片": "https://ssh.mxa.us.ci/upload/74533dab-847a-413a-853b-693eb33810f6.png",
      "学历照片": "",
      "password": "123456",
      "username": "430121200210130414",
      "display_name": "李云汉"
    }
  }
};
