var XUEXIN_CONFIG = {
  "accounts": {
    "44148120010822310X": {
      "姓名": "钟怡珊",
      "性别": "女",
      "出生日期": "2001年8月22日",
      "民族": "汉族",
      "证件号码": "44148120010822310X",
      "学校名称": "福建商学院",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "3",
      "学号": "20241975541",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "FZ2V3JVBYHP6CX7",
      "证书编号": "9051 72454 12059849 33",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建商学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "9776 34811 67311986 60",
      "学位证书编号_学位页": "3653 71894 27287253 99",
      "录取照片": "https://mxa.us.ci/upload/33827b5c-b7a3-4e22-8371-22271d980c61.png",
      "学历照片": "",
      "password": "123456",
      "username": "44148120010822310X",
      "display_name": "钟怡珊"
    }
  }
};
