var XUEXIN_CONFIG = {
  "accounts": {
    "130681200108050621": {
      "姓名": "张子轩",
      "性别": "女",
      "出生日期": "2001年8月5日",
      "民族": "汉族",
      "证件号码": "130681200108050621",
      "学校名称": "河南财经政法大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "1",
      "学号": "20241912310",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "867YWXP5KN3EGFQ",
      "证书编号": "5024 47591 92669419 15",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南财经政法大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "6682 52516 13857266 46",
      "学位证书编号_学位页": "0719 48076 94020565 29",
      "录取照片": "https://mxa.us.ci/upload/d1fd11da-089f-4e37-929f-17b83bf204b1.png",
      "学历照片": "",
      "password": "123456",
      "username": "130681200108050621",
      "display_name": "张子轩"
    }
  }
};
