var XUEXIN_CONFIG = {
  "accounts": {
    "441502200111140225": {
      "姓名": "陈秋绮",
      "性别": "女",
      "出生日期": "2001年11月14日",
      "民族": "汉族",
      "证件号码": "441502200111140225",
      "学校名称": "华北水利水电大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "4",
      "学号": "20247921185",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CVEXS9MNRBDWE76",
      "证书编号": "7152 09798 72189579 54",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "5067 08794 82048674 70",
      "学位证书编号_学位页": "9473 75080 70751496 60",
      "录取照片": "https://mxa.us.ci/upload/34bd0386-8680-4a4b-9d9d-e6c9840160af.png",
      "学历照片": "",
      "password": "123456",
      "username": "441502200111140225",
      "display_name": "陈秋绮"
    }
  }
};
