var XUEXIN_CONFIG = {
  "accounts": {
    "130681200009171268": {
      "姓名": "刘雨欣",
      "性别": "女",
      "出生日期": "2000年9月17日",
      "民族": "汉族",
      "证件号码": "130681200009171268",
      "学校名称": "郑州经贸学院",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "3",
      "学号": "20246353034",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "XAAS7AJ6RR5TEBZ",
      "证书编号": "9536 73185 87766492 33",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "郑州经贸学院",
      "所授学位": "经济学硕士学位",
      "学科/专业": "经济学",
      "学位证书编号": "8961 74258 78529814 57",
      "学位证书编号_学位页": "9736 50427 32519501 93",
      "录取照片": "https://mxa.us.ci/upload/cd3e8952-e2bf-4981-a789-f88c96870c84.png",
      "学历照片": "",
      "password": "123456",
      "username": "130681200009171268",
      "display_name": "刘雨欣"
    }
  }
};
