var XUEXIN_CONFIG = {
  "accounts": {
    "342427200008084228": {
      "姓名": "金明珠",
      "性别": "女",
      "出生日期": "2000年8月8日",
      "民族": "汉族",
      "证件号码": "342427200008084228",
      "学校名称": "河南财经政法大学",
      "专业": "法学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "法学学院",
      "系所": "法学系",
      "班级": "1",
      "学号": "20246583773",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "Q7CL474MA7G7MDU",
      "证书编号": "4902 45269 80793984 47",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "河南财经政法大学",
      "所授学位": "法学硕士学位",
      "学科/专业": "法学",
      "学位证书编号": "4350 99215 98403087 01",
      "学位证书编号_学位页": "2522 31252 52600206 37",
      "录取照片": "https://mxa.us.ci/upload/85c0a851-f8dd-4b30-a743-e5e6c554d791.png",
      "学历照片": "",
      "password": "123456",
      "username": "342427200008084228",
      "display_name": "金明珠"
    }
  }
};
