var XUEXIN_CONFIG = {
  "accounts": {
    "610322200204293613": {
      "姓名": "侯佳艺",
      "性别": "男",
      "出生日期": "2002年4月29日",
      "民族": "汉族",
      "证件号码": "610322200204293613",
      "学校名称": "河南工业大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "4",
      "学号": "20247261468",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "DBK2EXSXLB9MEFE",
      "证书编号": "9846 92518 87597271 71",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "8190 06308 38861663 72",
      "学位证书编号_学位页": "4418 73051 89374374 78",
      "录取照片": "https://mxa.us.ci/upload/45ef2f9b-c41b-4177-abfd-7d3a9922bf50.png",
      "学历照片": "",
      "password": "123456",
      "username": "610322200204293613",
      "display_name": "侯佳艺"
    }
  }
};
