var XUEXIN_CONFIG = {
  "accounts": {
    "330782200112216611": {
      "姓名": "陈威翰",
      "性别": "男",
      "出生日期": "2001年12月21日",
      "民族": "汉族",
      "证件号码": "330782200112216611",
      "学校名称": "华北水利水电大学",
      "专业": "材料与化工",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "4",
      "学号": "20242419245",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "VY9L2282495UTKY",
      "证书编号": "2222 05844 76797743 79",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料与化工",
      "学位证书编号": "5781 73916 18803575 18",
      "学位证书编号_学位页": "3676 36209 63609316 02",
      "录取照片": "https://mxa.us.ci/upload/217b5905-f822-404e-ae6c-ba57368204e2.png",
      "学历照片": "",
      "password": "123456",
      "username": "330782200112216611",
      "display_name": "陈威翰"
    }
  }
};
