var XUEXIN_CONFIG = {
  "accounts": {
    "412326200302126325": {
      "姓名": "卢楚凡",
      "性别": "女",
      "出生日期": "2003年2月12日",
      "民族": "汉族",
      "证件号码": "412326200302126325",
      "学校名称": "华北水利水电大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "2",
      "学号": "20245810659",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "P9KBME87CFEU8NV",
      "证书编号": "2606 13570 41689155 15",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "8344 19130 37556860 52",
      "学位证书编号_学位页": "2430 89006 27016411 52",
      "录取照片": "https://mxa.us.ci/upload/8146c01d-f8d9-4331-94af-aa0f4d9f6c49.png",
      "学历照片": "",
      "password": "123456",
      "username": "412326200302126325",
      "display_name": "卢楚凡"
    }
  }
};
