var XUEXIN_CONFIG = {
  "accounts": {
    "36012420041125481X": {
      "姓名": "胡星成",
      "性别": "男",
      "出生日期": "2004年11月25日",
      "民族": "汉族",
      "证件号码": "36012420041125481X",
      "学校名称": "泉州师范学院",
      "专业": "土木工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "3",
      "学号": "20236476430",
      "入学日期": "2023年9月7日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "YDWUHTQYAA27WT3",
      "证书编号": "9607 39879 55082861 65",
      "校长姓名": "陈康家",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学学士学位",
      "学科/专业": "工学",
      "学位证书编号": "2762 27005 91207582 40",
      "学位证书编号_学位页": "2035 53553 92803221 48",
      "录取照片": "https://mxa.us.ci/upload/bb208d1e-b716-4141-b8ed-11ac60f547f4.png",
      "学历照片": "",
      "password": "123456",
      "username": "36012420041125481X",
      "display_name": "胡星成"
    }
  }
};
