var XUEXIN_CONFIG = {
  "accounts": {
    "520322200508257214": {
      "姓名": "王毕鑫",
      "性别": "男",
      "出生日期": "2005年8月25日",
      "民族": "汉族",
      "证件号码": "520322200508257214",
      "学校名称": "信阳农林学院",
      "专业": "计算机科学与技术",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20245293817",
      "入学日期": "2024年9月11日",
      "毕业日期": "2028年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "UTRBXJ4UYR4K3HY",
      "证书编号": "8553 74783 92739116 02",
      "校长姓名": "张荣",
      "获学位日期": "2028年6月15日",
      "学位授予单位": "信阳农林学院",
      "所授学位": "理学学士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "2332 05914 17811852 00",
      "学位证书编号_学位页": "8781 56456 74535716 69",
      "录取照片": "https://mxa.us.ci/upload/2ea91f5e-dc14-47f2-891a-225a71736927.png",
      "学历照片": "",
      "password": "123456",
      "username": "520322200508257214",
      "display_name": "王毕鑫"
    }
  }
};
