var XUEXIN_CONFIG = {
  "accounts": {
    "500222200007138621": {
      "姓名": "李长琴",
      "性别": "女",
      "出生日期": "2000年7月13日",
      "民族": "汉族",
      "证件号码": "500222200007138621",
      "学校名称": "福建师范大学",
      "专业": "心理学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "心理学学院",
      "系所": "心理学系",
      "班级": "2",
      "学号": "20246586793",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "SWC28ZPPVDVCH35",
      "证书编号": "6547 55130 88771889 99",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "教育学硕士学位",
      "学科/专业": "教育学",
      "学位证书编号": "7803 74946 42119664 36",
      "学位证书编号_学位页": "4643 76170 84892293 68",
      "录取照片": "https://mxa.us.ci/upload/b00046db-fba0-45b7-9da4-428d85f1c9d6.png",
      "学历照片": "",
      "password": "123456",
      "username": "500222200007138621",
      "display_name": "李长琴"
    }
  }
};
