var XUEXIN_CONFIG = {
  "accounts": {
    "130703200406041826": {
      "姓名": "杨雨婷",
      "性别": "女",
      "出生日期": "2004年6月4日",
      "民族": "汉族",
      "证件号码": "130703200406041826",
      "学校名称": "福建工程学院",
      "专业": "工商管理",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "3",
      "学号": "20234432469",
      "入学日期": "2023年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "8RX3LPNDVT7V2BG",
      "证书编号": "8237 46802 64582547 35",
      "校长姓名": "张荣",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学学士学位",
      "学科/专业": "工商管理",
      "学位证书编号": "4723 94385 13226088 78",
      "学位证书编号_学位页": "1412 47330 20200316 51",
      "录取照片": "https://mxa.us.ci/upload/fa626aba-e9b1-4a4f-8f89-73e76195cc61.png",
      "学历照片": "",
      "password": "123456",
      "username": "130703200406041826",
      "display_name": "杨雨婷"
    }
  }
};
