var XUEXIN_CONFIG = {
  "accounts": {
    "510781200502266005": {
      "姓名": "晏成熙",
      "性别": "男",
      "出生日期": "2005年2月26日",
      "民族": "汉族",
      "证件号码": "510781200502266005",
      "学校名称": "福建工程学院",
      "专业": "数学与应用数学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "3",
      "学号": "20239368976",
      "入学日期": "2023年9月19日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "FW3ZQA86VY5VA4S",
      "证书编号": "3597 26454 75591959 25",
      "校长姓名": "王树国",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "理学学士学位",
      "学科/专业": "理学",
      "学位证书编号": "4464 97951 13476834 46",
      "学位证书编号_学位页": "2106 34410 86704404 76",
      "录取照片": "https://mxa.us.ci/upload/9c64b307-ad82-4dca-b800-14856f5788a5.png",
      "学历照片": "",
      "password": "123456",
      "username": "510781200502266005",
      "display_name": "晏成熙"
    }
  }
};
