var XUEXIN_CONFIG = {
  "accounts": {
    "441224200503010536": {
      "姓名": "梁伟业",
      "性别": "男",
      "出生日期": "2005年3月1日",
      "民族": "汉族",
      "证件号码": "441224200503010536",
      "学校名称": "闽南师范大学",
      "专业": "法学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "法学学院",
      "系所": "法学系",
      "班级": "3",
      "学号": "20247427925",
      "入学日期": "2024年9月12日",
      "毕业日期": "2028年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "WVCLMETGL8GEF45",
      "证书编号": "3491 43174 50500647 88",
      "校长姓名": "付贤智",
      "获学位日期": "2028年6月9日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "法学学士学位",
      "学科/专业": "法学",
      "学位证书编号": "9339 28376 45180518 15",
      "学位证书编号_学位页": "9334 90856 20833069 36",
      "录取照片": "https://mxa.us.ci/upload/3692fb3a-0709-428a-9392-016b513529cc.png",
      "学历照片": "",
      "password": "123456",
      "username": "441224200503010536",
      "display_name": "梁伟业"
    }
  }
};
