var XUEXIN_CONFIG = {
  "accounts": {
    "522122200103176433": {
      "姓名": "谢豪",
      "性别": "男",
      "出生日期": "2001年3月17日",
      "民族": "汉族",
      "证件号码": "522122200103176433",
      "学校名称": "安阳工学院",
      "专业": "食品科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "生物与食品工程学院",
      "系所": "食品科学与工程系",
      "班级": "1",
      "学号": "20247844487",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "62FP22S6VT88GHW",
      "证书编号": "7066 25302 32009470 96",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "安阳工学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "3598 83603 46941674 09",
      "学位证书编号_学位页": "8204 22301 67595020 30",
      "录取照片": "https://mxa.us.ci/upload/14fd8ea4-147f-414d-b5d8-18e080f4e495.png",
      "学历照片": "",
      "password": "123456",
      "username": "522122200103176433",
      "display_name": "谢豪"
    }
  }
};
