var XUEXIN_CONFIG = {
  "accounts": {
    "230181200012091919": {
      "姓名": "赵富佳",
      "性别": "男",
      "出生日期": "2000年12月9日",
      "民族": "满族",
      "证件号码": "230181200012091919",
      "学校名称": "河南工业大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "3",
      "学号": "20242305031",
      "入学日期": "2024年9月19日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "86DL6F7NYDLU6MX",
      "证书编号": "8969 17042 00115277 84",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "1499 51728 26033375 34",
      "学位证书编号_学位页": "6350 24348 40202325 62",
      "录取照片": "https://mxa.us.ci/upload/c4a0a947-b618-4af9-b091-b57b401a175a.png",
      "学历照片": "",
      "password": "123456",
      "username": "230181200012091919",
      "display_name": "赵富佳"
    }
  }
};
