var XUEXIN_CONFIG = {
  "accounts": {
    "331023200110043166": {
      "姓名": "余希",
      "性别": "女",
      "出生日期": "2001年10月4日",
      "民族": "汉族",
      "证件号码": "331023200110043166",
      "学校名称": "闽南师范大学",
      "专业": "英语",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "外国语学院",
      "系所": "外语系",
      "班级": "3",
      "学号": "20246081726",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "GTXLNCKJXJPB9PM",
      "证书编号": "8666 88357 61443290 92",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "英语",
      "学位证书编号": "7458 72703 97223230 97",
      "学位证书编号_学位页": "2074 20442 21244101 35",
      "录取照片": "https://mxa.us.ci/upload/9fb02351-22e9-4656-bad1-45675d9a36ca.png",
      "学历照片": "",
      "password": "123456",
      "username": "331023200110043166",
      "display_name": "余希"
    }
  }
};
