var XUEXIN_CONFIG = {
  "accounts": {
    "441827200111120412": {
      "姓名": "廖一凡",
      "性别": "男",
      "出生日期": "2001年11月12日",
      "民族": "汉族",
      "证件号码": "441827200111120412",
      "学校名称": "华北水利水电大学",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "4",
      "学号": "20247776025",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6NQL6XRM45JVPJY",
      "证书编号": "6052 24950 29633582 31",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "华北水利水电大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "8524 23991 17758544 61",
      "学位证书编号_学位页": "8489 87493 91749800 16",
      "录取照片": "https://mxa.us.ci/upload/09c9f74a-b007-4895-80cc-e8e6014c794e.png",
      "学历照片": "",
      "password": "123456",
      "username": "441827200111120412",
      "display_name": "廖一凡"
    }
  }
};
