var XUEXIN_CONFIG = {
  "accounts": {
    "50022720030216754X": {
      "姓名": "邬孟君",
      "性别": "女",
      "出生日期": "2003年2月16日",
      "民族": "汉族",
      "证件号码": "50022720030216754X",
      "学校名称": "福建师范大学",
      "专业": "网络工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "信息工程学院",
      "系所": "信息工程系",
      "班级": "4",
      "学号": "20252570523",
      "入学日期": "2025年9月11日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "QQ65HTC4AN9DXRS",
      "证书编号": "6528 25340 33128320 51",
      "校长姓名": "龚克",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "福建师范大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "网络工程",
      "学位证书编号": "4699 97743 40787461 12",
      "学位证书编号_学位页": "3710 34383 55816188 35",
      "录取照片": "https://mxa.us.ci/upload/309db9d1-b03d-454f-8ce2-d7626e39f771.png",
      "学历照片": "",
      "password": "123456",
      "username": "50022720030216754X",
      "display_name": "邬孟君"
    }
  }
};
