var XUEXIN_CONFIG = {
  "accounts": {
    "640221200711270049": {
      "姓名": "禹佩羚",
      "性别": "女",
      "出生日期": "2007年11月27日",
      "民族": "汉族",
      "证件号码": "640221200711270049",
      "学校名称": "保定职业技术学院",
      "专业": "市场营销",
      "层次": "专科",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销",
      "班级": "3",
      "学号": "20247577288",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6GUEP9BF7AMGGLP",
      "证书编号": "2632 78284 80468348 30",
      "校长姓名": "吴朝晖",
      "获学位日期": "",
      "学位授予单位": "保定职业技术学院",
      "所授学位": "无",
      "学科/专业": "市场营销",
      "学位证书编号": "7771 16869 93899365 33",
      "学位证书编号_学位页": "0451 26188 70232260 13",
      "录取照片": "https://mxa.us.ci/upload/18dbdc35-d4e2-4a33-a611-2e20db4a5ff5.png",
      "学历照片": "",
      "password": "123456",
      "username": "640221200711270049",
      "display_name": "禹佩羚"
    }
  }
};
