var XUEXIN_CONFIG = {
  "accounts": {
    "430423200206139028": {
      "姓名": "谭虹俞",
      "性别": "女",
      "出生日期": "2002年6月13日",
      "民族": "汉族",
      "证件号码": "430423200206139028",
      "学校名称": "福建工程学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "4",
      "学号": "20247684542",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "7AHPXE2Y9XZTQPV",
      "证书编号": "2003 14496 01515056 79",
      "校长姓名": "王长平",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "7361 92459 92132103 43",
      "学位证书编号_学位页": "3610 37986 76322865 84",
      "录取照片": "https://mxa.us.ci/upload/b3f55645-958c-48e3-82db-566e263ba8b1.png",
      "学历照片": "",
      "password": "123456",
      "username": "430423200206139028",
      "display_name": "谭虹俞"
    }
  }
};
