var XUEXIN_CONFIG = {
  "accounts": {
    "23012520020328101X": {
      "姓名": "蒋浩楠",
      "性别": "男",
      "出生日期": "2002年3月28日",
      "民族": "汉族",
      "证件号码": "23012520020328101X",
      "学校名称": "河南工业大学",
      "专业": "土木工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "土木工程学院",
      "系所": "土木工程系",
      "班级": "1",
      "学号": "20242245270",
      "入学日期": "2024年9月13日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "EEZWJ3VWZPF6N4W",
      "证书编号": "7381 09674 91970473 31",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "土木工程",
      "学位证书编号": "5568 48696 54830188 86",
      "学位证书编号_学位页": "3928 46477 93717640 43",
      "录取照片": "https://mxa.us.ci/upload/31295adc-f703-4d9f-9aaf-dbd9838ae33e.png",
      "学历照片": "",
      "password": "123456",
      "username": "23012520020328101X",
      "display_name": "蒋浩楠"
    }
  }
};
