var XUEXIN_CONFIG = {
  "accounts": {
    "450481200101192428": {
      "姓名": "​徐子安",
      "性别": "女",
      "出生日期": "2001年1月19日",
      "民族": "汉族",
      "证件号码": "450481200101192428",
      "学校名称": "福建商学院",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "2",
      "学号": "20246020004",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "SUQS5V73TLVHCEX",
      "证书编号": "7123 40152 53868740 33",
      "校长姓名": "张荣",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "文学硕士学位",
      "学科/专业": "汉语言文学",
      "学位证书编号": "7433 39006 45261683 77",
      "学位证书编号_学位页": "8408 83261 91618918 58",
      "录取照片": "https://mxa.us.ci/upload/968c9408-6000-4171-a847-1199e45e6e25.png",
      "学历照片": "",
      "password": "123456",
      "username": "450481200101192428",
      "display_name": "​徐子安"
    }
  }
};
