var XUEXIN_CONFIG = {
  "accounts": {
    "441521200509121314": {
      "姓名": "吴宇浩",
      "性别": "男",
      "出生日期": "2005年9月12日",
      "民族": "汉族",
      "证件号码": "441521200509121314",
      "学校名称": "河南工业大学",
      "专业": "电子信息工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "3",
      "学号": "20241655869",
      "入学日期": "2024年9月5日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "5GHTEYQTK7T68RK",
      "证书编号": "3316 08537 02467660 94",
      "校长姓名": "吴朝晖",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学学士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "2927 70609 76906756 33",
      "学位证书编号_学位页": "4776 31174 41519663 55",
      "录取照片": "https://mxa.us.ci/upload/804a67c3-22e4-4592-b213-debb6ab956a9.png",
      "学历照片": "",
      "password": "123456",
      "username": "441521200509121314",
      "display_name": "吴宇浩"
    }
  }
};
