var XUEXIN_CONFIG = {
  "accounts": {
    "33068220010907045X": {
      "姓名": "沈柯楠",
      "性别": "男",
      "出生日期": "2001年9月7日",
      "民族": "汉族",
      "证件号码": "33068220010907045X",
      "学校名称": "福建工程学院",
      "专业": "临床医学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "临床医学学院",
      "系所": "临床医学系",
      "班级": "1",
      "学号": "20247288732",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "JZ3CE6FPDXS9JAT",
      "证书编号": "8138 77578 92014883 98",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "医学硕士学位",
      "学科/专业": "医学",
      "学位证书编号": "8565 45490 47629395 84",
      "学位证书编号_学位页": "7450 04506 87781241 24",
      "录取照片": "https://mxa.us.ci/upload/f6a4bc50-84b9-4e60-8eb1-ab2d6687c4e5.png",
      "学历照片": "",
      "password": "123456",
      "username": "33068220010907045X",
      "display_name": "沈柯楠"
    }
  }
};
