var XUEXIN_CONFIG = {
  "accounts": {
    "130622200303110220": {
      "姓名": "安宇佳",
      "性别": "女",
      "出生日期": "2003年3月11日",
      "民族": "汉族",
      "证件号码": "130622200303110220",
      "学校名称": "信阳农林学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "3",
      "学号": "20253291471",
      "入学日期": "2025年9月11日",
      "毕业日期": "2028年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "UT4WBWAHZMY2K3S",
      "证书编号": "1268 08835 33155634 61",
      "校长姓名": "陈十一",
      "获学位日期": "2028年6月9日",
      "学位授予单位": "信阳农林学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "3040 36895 82178195 01",
      "学位证书编号_学位页": "3894 04425 05689888 71",
      "录取照片": "https://mxa.us.ci/upload/e2f86274-0aa3-41a3-9b84-e56fc9313183.png",
      "学历照片": "",
      "password": "123456",
      "username": "130622200303110220",
      "display_name": "安宇佳"
    }
  }
};
