var XUEXIN_CONFIG = {
  "accounts": {
    "330182200207110446": {
      "姓名": "潘韵如",
      "性别": "女",
      "出生日期": "2002年7月11日",
      "民族": "汉族",
      "证件号码": "330182200207110446",
      "学校名称": "福建工程学院",
      "专业": "国际英语",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "英语学院",
      "系所": "英语系",
      "班级": "1",
      "学号": "20246348913",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月17日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "2RQPS65V23TTRRB",
      "证书编号": "2648 91439 49460589 81",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月17日",
      "学位授予单位": "福建工程学院",
      "所授学位": "文学硕士学位",
      "学科/专业": "国际英语",
      "学位证书编号": "1260 92009 49590226 28",
      "学位证书编号_学位页": "8363 16099 16519164 08",
      "录取照片": "https://mxa.us.ci/upload/03b1342e-ad05-4317-b36e-74c3aeea5dd9.png",
      "学历照片": "",
      "password": "123456",
      "username": "330182200207110446",
      "display_name": "潘韵如"
    }
  }
};
