var XUEXIN_CONFIG = {
  "accounts": {
    "130183200312070713": {
      "姓名": "周烊劭",
      "性别": "男",
      "出生日期": "2003年12月7日",
      "民族": "汉族",
      "证件号码": "130183200312070713",
      "学校名称": "厦门大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "1",
      "学号": "20253605645",
      "入学日期": "2025年9月4日",
      "毕业日期": "2028年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "HCJHKG4HXXFFH7N",
      "证书编号": "6186 81479 25541345 47",
      "校长姓名": "张荣",
      "获学位日期": "2028年6月9日",
      "学位授予单位": "厦门大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "6255 11339 94703970 53",
      "学位证书编号_学位页": "2205 86145 48059831 36",
      "录取照片": "https://mxa.us.ci/upload/237fce2c-b626-43ae-8efc-31a757ea0094.png",
      "学历照片": "",
      "password": "123456",
      "username": "130183200312070713",
      "display_name": "周烊劭"
    }
  }
};
