var XUEXIN_CONFIG = {
  "accounts": {
    "130729200711102115": {
      "姓名": "崔恒志",
      "性别": "男",
      "出生日期": "2007年11月10日",
      "民族": "汉族",
      "证件号码": "130729200711102115",
      "学校名称": "闽南师范大学",
      "专业": "软件工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "4",
      "学号": "20256311606",
      "入学日期": "2025年9月4日",
      "毕业日期": "2029年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MZHGGUFU9QJAHDK",
      "证书编号": "6717 35568 99274750 94",
      "校长姓名": "王树国",
      "获学位日期": "2029年6月9日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "工学学士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "0195 31012 49043604 86",
      "学位证书编号_学位页": "1981 76928 01155257 95",
      "录取照片": "https://mxa.us.ci/upload/5195a26a-a7db-49b6-98ad-ef75ddcae253.png",
      "学历照片": "",
      "password": "123456",
      "username": "130729200711102115",
      "display_name": "崔恒志"
    }
  }
};
