var XUEXIN_CONFIG = {
  "accounts": {
    "450126200306021322": {
      "姓名": "莫茵然",
      "性别": "女",
      "出生日期": "2003年6月2日",
      "民族": "汉族",
      "证件号码": "450126200306021322",
      "学校名称": "福建师范大学",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "4",
      "学号": "20254652721",
      "入学日期": "2025年9月5日",
      "毕业日期": "2028年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KJEKWEB42LAX4ZA",
      "证书编号": "5079 56628 28006597 32",
      "校长姓名": "付贤智",
      "获学位日期": "2028年6月13日",
      "学位授予单位": "福建师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "8184 57817 68637185 35",
      "学位证书编号_学位页": "5054 94175 75108238 90",
      "录取照片": "https://mxa.us.ci/upload/d968187e-f116-4575-a5a0-f4b03de072e3.png",
      "学历照片": "",
      "password": "123456",
      "username": "450126200306021322",
      "display_name": "莫茵然"
    }
  }
};
