var XUEXIN_CONFIG = {
  "accounts": {
    "431221200106061021": {
      "姓名": "江美琪",
      "性别": "女",
      "出生日期": "2001年6月6日",
      "民族": "汉族",
      "证件号码": "431221200106061021",
      "学校名称": "厦门大学",
      "专业": "法学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "法学学院",
      "系所": "法学系",
      "班级": "1",
      "学号": "20241690783",
      "入学日期": "2024年9月13日",
      "毕业日期": "2027年6月18日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "TDH2AZXJR49B7WX",
      "证书编号": "1828 99098 67773564 60",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月18日",
      "学位授予单位": "厦门大学",
      "所授学位": "法学硕士学位",
      "学科/专业": "法学",
      "学位证书编号": "8454 46445 08153901 71",
      "学位证书编号_学位页": "2737 80512 00734835 48",
      "录取照片": "https://mxa.us.ci/upload/337611ea-faf2-4bbf-aca5-e0ca34ad1eb9.png",
      "学历照片": "",
      "password": "123456",
      "username": "431221200106061021",
      "display_name": "江美琪"
    }
  }
};
