var XUEXIN_CONFIG = {
  "accounts": {
    "50022720030120752X": {
      "姓名": "董小林",
      "性别": "女",
      "出生日期": "2003年1月20日",
      "民族": "汉族",
      "证件号码": "50022720030120752X",
      "学校名称": "福州大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "1",
      "学号": "20258874512",
      "入学日期": "2025年9月11日",
      "毕业日期": "2028年6月9日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "QSKNJ75Q5HJNKR5",
      "证书编号": "9206 26491 01610343 20",
      "校长姓名": "吴朝晖",
      "获学位日期": "2028年6月9日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "6413 59758 38612535 06",
      "学位证书编号_学位页": "9993 42438 62189972 81",
      "录取照片": "https://mxa.us.ci/upload/ca68bc1d-da9e-4391-ab9b-13f4b80d973a.png",
      "学历照片": "",
      "password": "123456",
      "username": "50022720030120752X",
      "display_name": "董小林"
    }
  }
};
