var XUEXIN_CONFIG = {
  "accounts": {
    "52250120001009202X": {
      "姓名": "洪雨清",
      "性别": "女",
      "出生日期": "2000年10月9日",
      "民族": "汉族",
      "证件号码": "52250120001009202X",
      "学校名称": "河南科技大学",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "4",
      "学号": "20247528050",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月17日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ZSVWG8XMX7AARJY",
      "证书编号": "1284 84330 86069603 80",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月17日",
      "学位授予单位": "河南科技大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "文学",
      "学位证书编号": "3128 04732 16140557 83",
      "学位证书编号_学位页": "3254 93081 75709694 63",
      "录取照片": "https://mxa.us.ci/upload/84f02cab-3fb5-4315-965f-8f3213e142c7.png",
      "学历照片": "",
      "password": "123456",
      "username": "52250120001009202X",
      "display_name": "洪雨清"
    }
  }
};
