var XUEXIN_CONFIG = {
  "accounts": {
    "430624200203103625": {
      "姓名": "徐玲",
      "性别": "女",
      "出生日期": "2002年3月10日",
      "民族": "汉族",
      "证件号码": "430624200203103625",
      "学校名称": "福州大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "1",
      "学号": "20248788897",
      "入学日期": "2024年9月19日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "YYUUHW2EQWK6XLM",
      "证书编号": "2188 31577 76454388 29",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "4647 73491 13344872 35",
      "学位证书编号_学位页": "0034 44915 77574834 07",
      "录取照片": "https://ssh.mxa.us.ci/upload/b6fc57e0-638d-40b0-b23b-55d9889ddf76.jpg",
      "学历照片": "",
      "password": "123456",
      "username": "430624200203103625",
      "display_name": "徐玲"
    }
  }
};
