var XUEXIN_CONFIG = {
  "accounts": {
    "330724200210303520": {
      "姓名": "张帅婷",
      "性别": "女",
      "出生日期": "2002年10月30日",
      "民族": "汉族",
      "证件号码": "330724200210303520",
      "学校名称": "泉州师范学院",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "1",
      "学号": "20268708108",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年9月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "4D5EV8YSN7KMBXW",
      "证书编号": "3341 90595 84276461 23",
      "校长姓名": "张荣",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "工学",
      "学位证书编号": "3932 77727 52661479 40",
      "学位证书编号_学位页": "1935 88399 23511886 21",
      "录取照片": "https://mxa.us.ci/upload/80ccb206-2e33-446e-8c9b-c8ed4c4703e4.png",
      "学历照片": "",
      "password": "123456",
      "username": "330724200210303520",
      "display_name": "张帅婷"
    }
  }
};
