var XUEXIN_CONFIG = {
  "accounts": {
    "520102200005247819": {
      "姓名": "龙翔宇",
      "性别": "男",
      "出生日期": "2000年5月24日",
      "民族": "布依族",
      "证件号码": "520102200005247819",
      "学校名称": "河南科技大学",
      "专业": "电子信息",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息学院",
      "系所": "电子信息系",
      "班级": "4",
      "学号": "20248269426",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月16日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "MV73DMQKDNANE63",
      "证书编号": "3896 04069 00848894 89",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月16日",
      "学位授予单位": "河南科技大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息",
      "学位证书编号": "1922 47947 26621330 53",
      "学位证书编号_学位页": "4846 55072 30054585 57",
      "录取照片": "https://mxa.us.ci/upload/7219525e-de75-4d6c-882d-1767adbb35ca.png",
      "学历照片": "",
      "password": "123456",
      "username": "520102200005247819",
      "display_name": "龙翔宇"
    }
  }
};
