var XUEXIN_CONFIG = {
  "accounts": {
    "520102200005247819": {
      "姓名": "龙翔宇",
      "性别": "男",
      "出生日期": "2000年5月24日",
      "民族": "布依族",
      "证件号码": "520102200005247819",
      "学校名称": "河南科技大学",
      "专业": "电子信息",
      "层次": "硕士",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息学院",
      "系所": "电子信息系",
      "班级": "3",
      "学号": "20241705972",
      "入学日期": "2024年9月19日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "4EUJ8WS2E9G66QK",
      "证书编号": "1913 78281 85563254 74",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "河南科技大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息",
      "学位证书编号": "5971 68574 35950546 84",
      "学位证书编号_学位页": "4157 27886 91564752 06",
      "录取照片": "https://ssh.mxa.us.ci/upload/129627ac-d8b7-4bd2-8405-5ce77e735960.png",
      "学历照片": "",
      "password": "123456",
      "username": "520102200005247819",
      "display_name": "龙翔宇"
    }
  }
};
