var XUEXIN_CONFIG = {
  "accounts": {
    "420115200108060043": {
      "姓名": "杨桂",
      "性别": "女",
      "出生日期": "2001年8月6日",
      "民族": "汉族",
      "证件号码": "420115200108060043",
      "学校名称": "福建商学院",
      "专业": "公共事业管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "1",
      "学号": "20246349860",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "ZKY94E774A8CGSP",
      "证书编号": "8967 50659 72617654 10",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "公共事业管理",
      "学位证书编号": "6445 88789 92247417 37",
      "学位证书编号_学位页": "8193 60526 70710426 47",
      "录取照片": "https://mxa.us.ci/upload/63871e04-5591-41b4-86fb-6c6df4ed76f0.png",
      "学历照片": "",
      "password": "123456",
      "username": "420115200108060043",
      "display_name": "杨桂"
    }
  }
};
