var XUEXIN_CONFIG = {
  "accounts": {
    "452101200111120026": {
      "姓名": "黄胤源",
      "性别": "女",
      "出生日期": "2001年11月12日",
      "民族": "壮族",
      "证件号码": "452101200111120026",
      "学校名称": "仰恩大学",
      "专业": "会计学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20246319481",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "JR8MBZW8WSH3BF5",
      "证书编号": "3974 37527 22817570 77",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "仰恩大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计学",
      "学位证书编号": "8827 96154 75605907 06",
      "学位证书编号_学位页": "3923 83624 89888843 23",
      "录取照片": "https://mxa.us.ci/upload/fcddce35-2700-423c-b73c-99968d9e3473.png",
      "学历照片": "",
      "password": "123456",
      "username": "452101200111120026",
      "display_name": "黄胤源"
    }
  }
};
