var XUEXIN_CONFIG = {
  "accounts": {
    "441423200205240434": {
      "姓名": "洪镇宇",
      "性别": "男",
      "出生日期": "2002年5月24日",
      "民族": "汉族",
      "证件号码": "441423200205240434",
      "学校名称": "福建师范大学",
      "专业": "会计学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20263877122",
      "入学日期": "2024年9月19日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "NUTEUBGE6Y84TK2",
      "证书编号": "1090 02997 00211061 18",
      "校长姓名": "王树国",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "管理学学士学位",
      "学科/专业": "会计学",
      "学位证书编号": "1432 85871 47689391 66",
      "学位证书编号_学位页": "2530 77343 76900277 83",
      "录取照片": "https://mxa.us.ci/upload/99cf3633-4008-4830-9490-f63eeee4fef1.png",
      "学历照片": "",
      "password": "123456",
      "username": "441423200205240434",
      "display_name": "洪镇宇"
    }
  }
};
