var XUEXIN_CONFIG = {
  "accounts": {
    "500112200209163843": {
      "姓名": "张钟榕",
      "性别": "女",
      "出生日期": "1998年3月19日",
      "民族": "汉族",
      "证件号码": "500112200209163843",
      "学校名称": "泉州师范学院",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20241278634",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "UGZMVKE9296RJRH",
      "证书编号": "5045 49709 80642453 30",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "2990 83379 01972762 40",
      "学位证书编号_学位页": "9227 17224 78806921 59",
      "录取照片": "https://mxa.us.ci/upload/db134e02-320d-44e8-beb1-b88f18608469.png",
      "学历照片": "",
      "password": "123456",
      "username": "500112200209163843",
      "display_name": "张钟榕"
    }
  }
};
