var XUEXIN_CONFIG = {
  "accounts": {
    "445224200006161951": {
      "姓名": "方志涵",
      "性别": "男",
      "出生日期": "2000年6月16日",
      "民族": "汉族",
      "证件号码": "445224200006161951",
      "学校名称": "福建商学院",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20245248209",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "B7MX3BUM99TTMSD",
      "证书编号": "6898 52146 94596084 47",
      "校长姓名": "龚克",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建商学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "2765 36572 52009617 15",
      "学位证书编号_学位页": "4910 81164 14751136 40",
      "录取照片": "https://mxa.us.ci/upload/539d986f-079e-4631-8874-4a2552ae8ff1.png",
      "学历照片": "",
      "password": "123456",
      "username": "445224200006161951",
      "display_name": "方志涵"
    }
  }
};
