var XUEXIN_CONFIG = {
  "accounts": {
    "310114200110261838": {
      "姓名": "程吴宏",
      "性别": "男",
      "出生日期": "2001年10月26日",
      "民族": "汉族",
      "证件号码": "310114200110261838",
      "学校名称": "福建工程学院",
      "专业": "机械工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "机械工程学院",
      "系所": "机械工程系",
      "班级": "1",
      "学号": "20244539020",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "QV4QBN2AVBARU8C",
      "证书编号": "0979 80074 49698659 25",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "机械工程",
      "学位证书编号": "6417 19999 73888324 37",
      "学位证书编号_学位页": "0909 98862 51468277 23",
      "录取照片": "https://mxa.us.ci/upload/4bd1856a-68d5-46d4-9acc-2a92892caff0.png",
      "学历照片": "",
      "password": "123456",
      "username": "310114200110261838",
      "display_name": "程吴宏"
    }
  }
};
