var XUEXIN_CONFIG = {
  "accounts": {
    "452629200008130625": {
      "姓名": "陈明洁",
      "性别": "女",
      "出生日期": "2000年8月13日",
      "民族": "汉族",
      "证件号码": "452629200008130625",
      "学校名称": "闽南师范大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "3",
      "学号": "20242700296",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "35KKYC7PQDQQ8LZ",
      "证书编号": "3840 57612 53709575 42",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "1771 53014 53367310 77",
      "学位证书编号_学位页": "3198 33940 44822804 32",
      "录取照片": "https://mxa.us.ci/upload/9c6df008-f108-4aaf-9f8d-2dca625ee842.png",
      "学历照片": "",
      "password": "123456",
      "username": "452629200008130625",
      "display_name": "陈明洁"
    }
  }
};
