var XUEXIN_CONFIG = {
  "accounts": {
    "500221200108167126": {
      "姓名": "夏诗莹",
      "性别": "女",
      "出生日期": "2001年8月16日",
      "民族": "汉族",
      "证件号码": "500221200108167126",
      "学校名称": "厦门大学",
      "专业": "会计学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "3",
      "学号": "20245558789",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "R6ZGPNSGQUJWYTM",
      "证书编号": "8451 69532 64173663 02",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "厦门大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计学",
      "学位证书编号": "5639 13039 19160309 46",
      "学位证书编号_学位页": "9567 63579 19587254 26",
      "录取照片": "https://mxa.us.ci/upload/c28747d7-b8a9-436c-933c-3ca122d75272.png",
      "学历照片": "",
      "password": "123456",
      "username": "500221200108167126",
      "display_name": "夏诗莹"
    }
  }
};
