var XUEXIN_CONFIG = {
  "accounts": {
    "513921200204145624": {
      "姓名": "龙佳佳",
      "性别": "女",
      "出生日期": "2002年4月14日",
      "民族": "汉族",
      "证件号码": "513921200204145624",
      "学校名称": "福建师范大学",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "3",
      "学号": "20242619055",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "8PBBSXK7GEDQWTL",
      "证书编号": "4716 00266 95532394 07",
      "校长姓名": "陈建国",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "福建师范大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "国际经济与贸易",
      "学位证书编号": "2574 15962 63709536 77",
      "学位证书编号_学位页": "7345 58225 29401068 27",
      "录取照片": "https://mxa.us.ci/upload/10d1256e-14af-45d0-9c9a-c80e0adb4eb8.png",
      "学历照片": "",
      "password": "123456",
      "username": "513921200204145624",
      "display_name": "龙佳佳"
    }
  }
};
