var XUEXIN_CONFIG = {
  "accounts": {
    "340823200005181529": {
      "姓名": "郑丹",
      "性别": "女",
      "出生日期": "2000年5月18日",
      "民族": "汉族",
      "证件号码": "340823200005181529",
      "学校名称": "泉州师范学院",
      "专业": "教育学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "教育学学院",
      "系所": "教育学系",
      "班级": "3",
      "学号": "20248510406",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "8LJ8UQ7YNQEJA5J",
      "证书编号": "7118 79333 15707525 18",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "教育学硕士学位",
      "学科/专业": "教育学",
      "学位证书编号": "7599 67843 17881390 94",
      "学位证书编号_学位页": "9589 22641 81785870 57",
      "录取照片": "https://mxa.us.ci/upload/264d04df-9fe5-4aae-809c-a38f3641ecb3.png",
      "学历照片": "",
      "password": "123456",
      "username": "340823200005181529",
      "display_name": "郑丹"
    }
  }
};
