var XUEXIN_CONFIG = {
  "accounts": {
    "610728200601042324": {
      "姓名": "康娜",
      "性别": "女",
      "出生日期": "2005年7月2日",
      "民族": "汉族",
      "证件号码": "610728200601042324",
      "学校名称": "泉州师范学院",
      "专业": "电子信息工程",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "1",
      "学号": "20243078307",
      "入学日期": "2024年9月9日",
      "毕业日期": "2028年7月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "WMY5U85A276SCSP",
      "证书编号": "7669 27525 06613532 41",
      "校长姓名": "王树国",
      "获学位日期": "2028年7月11日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学学士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "0028 59978 09281404 23",
      "学位证书编号_学位页": "6866 60850 92588675 83",
      "录取照片": "https://mxa.us.ci/upload/d78d760d-eaf2-4186-8022-78bbeb2d8b9f.png",
      "学历照片": "",
      "password": "123456",
      "username": "610728200601042324",
      "display_name": "康娜"
    }
  }
};
