var XUEXIN_CONFIG = {
  "accounts": {
    "513922200206040427": {
      "姓名": "张文月",
      "性别": "女",
      "出生日期": "2002年6月4日",
      "民族": "汉族",
      "证件号码": "513922200206040427",
      "学校名称": "河南工业大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "3",
      "学号": "20242491045",
      "入学日期": "2024年9月4日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "UCNBSESC8XZA437",
      "证书编号": "2480 02054 90061929 40",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "会计",
      "学位证书编号": "0011 03498 64222507 38",
      "学位证书编号_学位页": "5701 80769 75948224 11",
      "录取照片": "https://mxa.us.ci/upload/7668970d-2902-467b-b674-5bbe0479ac41.png",
      "学历照片": "",
      "password": "123456",
      "username": "513922200206040427",
      "display_name": "张文月"
    }
  }
};
