var XUEXIN_CONFIG = {
  "accounts": {
    "511623200401042880": {
      "姓名": "刘春婷",
      "性别": "女",
      "出生日期": "2003年1月4日",
      "民族": "汉族",
      "证件号码": "511623200401042880",
      "学校名称": "仰恩大学",
      "专业": "护理学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "护理学学院",
      "系所": "护理学系",
      "班级": "2",
      "学号": "20234825999",
      "入学日期": "2023年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "FRC457TT9FU6KKH",
      "证书编号": "8373 80876 98390305 45",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "仰恩大学",
      "所授学位": "医学学士学位",
      "学科/专业": "护理学",
      "学位证书编号": "9979 68556 40580720 12",
      "学位证书编号_学位页": "5545 01000 38506880 38",
      "录取照片": "https://mxa.us.ci/upload/637a1103-fa33-4e0d-98d1-fc314e876994.png",
      "学历照片": "",
      "password": "123456",
      "username": "511623200401042880",
      "display_name": "刘春婷"
    }
  }
};
