var XUEXIN_CONFIG = {
  "accounts": {
    "511602200203265395": {
      "姓名": "蒋浩天",
      "性别": "男",
      "出生日期": "2002年3月26日",
      "民族": "汉族",
      "证件号码": "511602200203265395",
      "学校名称": "福建师范大学",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "4",
      "学号": "20249248571",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "NBK938T2526TXF5",
      "证书编号": "5897 53557 68297481 04",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "福建师范大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "0414 01420 69432935 38",
      "学位证书编号_学位页": "3380 72694 13700285 20",
      "录取照片": "https://mxa.us.ci/upload/42a1ed24-d29f-4916-acce-e0205a3b030d.png",
      "学历照片": "",
      "password": "123456",
      "username": "511602200203265395",
      "display_name": "蒋浩天"
    }
  }
};
