var XUEXIN_CONFIG = {
  "accounts": {
    "410782200207175023": {
      "姓名": "吕玉冰",
      "性别": "女",
      "出生日期": "2002年7月17日",
      "民族": "汉族",
      "证件号码": "410782200207175023",
      "学校名称": "厦门大学",
      "专业": "工商管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "1",
      "学号": "20245962895",
      "入学日期": "2024年9月5日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "G4JLHKNFV5YWUSB",
      "证书编号": "3410 10487 95813452 24",
      "校长姓名": "陈十一",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "厦门大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "工商管理",
      "学位证书编号": "2745 11214 25061987 40",
      "学位证书编号_学位页": "3928 93305 21646879 14",
      "录取照片": "https://mxa.us.ci/upload/2ed8d284-4274-4bce-93e2-33749ad7d51a.png",
      "学历照片": "",
      "password": "123456",
      "username": "410782200207175023",
      "display_name": "吕玉冰"
    }
  }
};
