var XUEXIN_CONFIG = {
  "accounts": {
    "441224200104073222": {
      "姓名": "李新枚",
      "性别": "女",
      "出生日期": "2004年8月10日",
      "民族": "汉族",
      "证件号码": "441224200104073222",
      "学校名称": "福建工程学院",
      "专业": "金融学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "金融学学院",
      "系所": "金融学系",
      "班级": "1",
      "学号": "20242049454",
      "入学日期": "2024年9月8日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "BHWQEZX9U55AJUS",
      "证书编号": "1609 09209 05632056 58",
      "校长姓名": "付贤智",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "福建工程学院",
      "所授学位": "经济学硕士学位",
      "学科/专业": "金融学",
      "学位证书编号": "4698 98669 17361021 04",
      "学位证书编号_学位页": "2403 94297 72482682 92",
      "录取照片": "https://mxa.us.ci/upload/5a5cb08d-3f6e-4c29-9d19-64e5801ab7ff.png",
      "学历照片": "",
      "password": "123456",
      "username": "441224200104073222",
      "display_name": "李新枚"
    }
  }
};
