var XUEXIN_CONFIG = {
  "accounts": {
    "522321200210144159": {
      "姓名": "李江",
      "性别": "男",
      "出生日期": "2002年10月14日",
      "民族": "汉族",
      "证件号码": "522321200210144159",
      "学校名称": "福建师范大学",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "4",
      "学号": "20245242370",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "4LKRTR4C74PUMSS",
      "证书编号": "3227 92563 73146259 47",
      "校长姓名": "王树国",
      "获学位日期": "2027年6月15日",
      "学位授予单位": "福建师范大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "理学",
      "学位证书编号": "7231 71738 87779058 01",
      "学位证书编号_学位页": "3071 16640 95608243 80",
      "录取照片": "https://mxa.us.ci/upload/39da8129-5770-45a2-b237-d2edb109cd24.png",
      "学历照片": "",
      "password": "123456",
      "username": "522321200210144159",
      "display_name": "李江"
    }
  }
};
