var XUEXIN_CONFIG = {
  "accounts": {
    "452629200007132717": {
      "姓名": "吴显堂",
      "性别": "男",
      "出生日期": "2000年7月13日",
      "民族": "汉族",
      "证件号码": "452629200007132717",
      "学校名称": "闽南师范大学",
      "专业": "市场营销",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "市场营销学院",
      "系所": "市场营销系",
      "班级": "4",
      "学号": "20242611982",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "6VUPPXEUF9KW7EP",
      "证书编号": "2406 27986 06365354 05",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月8日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "市场营销",
      "学位证书编号": "7542 85595 98137158 07",
      "学位证书编号_学位页": "5350 61705 68264724 34",
      "录取照片": "https://mxa.us.ci/upload/533f997a-d1b0-4919-b417-3d1b7c8bdd9d.png",
      "学历照片": "",
      "password": "123456",
      "username": "452629200007132717",
      "display_name": "吴显堂"
    }
  }
};
