var XUEXIN_CONFIG = {
  "accounts": {
    "610502200108274426": {
      "姓名": "王浩华",
      "性别": "女",
      "出生日期": "2001年8月27日",
      "民族": "汉族",
      "证件号码": "610502200108274426",
      "学校名称": "闽南师范大学",
      "专业": "公共事业管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "5",
      "学号": "20248723840",
      "入学日期": "2024年9月4日",
      "毕业日期": "2027年6月18日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "DFU2RXJEP9URTES",
      "证书编号": "0505 42383 13826450 49",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月18日",
      "学位授予单位": "闽南师范大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "公共事业管理",
      "学位证书编号": "2987 66732 32068466 45",
      "学位证书编号_学位页": "6755 96634 09716691 60",
      "录取照片": "https://mxa.us.ci/upload/92954734-92d2-41cc-a169-0266b728aa65.png",
      "学历照片": "",
      "password": "123456",
      "username": "610502200108274426",
      "display_name": "王浩华"
    }
  }
};
