var XUEXIN_CONFIG = {
  "accounts": {
    "130726200210163113": {
      "姓名": "武航博",
      "性别": "男",
      "出生日期": "2002年10月16日",
      "民族": "汉族",
      "证件号码": "130726200210163113",
      "学校名称": "厦门大学",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "3",
      "学号": "20247782413",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "5B7M25GDNWDDNW3",
      "证书编号": "7131 79401 10067764 90",
      "校长姓名": "陈十一",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "厦门大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "国际经济与贸易",
      "学位证书编号": "7834 56564 19964037 30",
      "学位证书编号_学位页": "8600 14931 45044934 82",
      "录取照片": "https://mxa.us.ci/upload/a1a95f56-ac2a-4ca9-bc14-64cc42e868ce.png",
      "学历照片": "",
      "password": "123456",
      "username": "130726200210163113",
      "display_name": "武航博"
    }
  }
};
