var XUEXIN_CONFIG = {
  "accounts": {
    "511622199806084358": {
      "姓名": "胡明明",
      "性别": "男",
      "出生日期": "1998年6月8日",
      "民族": "汉族",
      "证件号码": "511622199806084358",
      "学校名称": "厦门大学",
      "专业": "数学与应用数学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "1",
      "学号": "20244180625",
      "入学日期": "2024年9月3日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "NXCQPREWVY6X6Z7",
      "证书编号": "2744 32319 16209860 95",
      "校长姓名": "王长平",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "厦门大学",
      "所授学位": "理学硕士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "6295 76709 13224294 45",
      "学位证书编号_学位页": "0267 73804 51758196 36",
      "录取照片": "https://mxa.us.ci/upload/3166127d-c62f-4921-ad06-467599d61204.png",
      "学历照片": "",
      "password": "123456",
      "username": "511622199806084358",
      "display_name": "胡明明"
    }
  }
};
