var XUEXIN_CONFIG = {
  "accounts": {
    "513425200101152117": {
      "姓名": "王洪军",
      "性别": "男",
      "出生日期": "2001年1月15日",
      "民族": "汉族",
      "证件号码": "513425200101152117",
      "学校名称": "河南工业大学",
      "专业": "软件工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "软件工程学院",
      "系所": "软件工程系",
      "班级": "4",
      "学号": "20247160097",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KBZSBY6NVR8R3MB",
      "证书编号": "0028 15372 86065801 35",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "软件工程",
      "学位证书编号": "5419 36598 85606595 61",
      "学位证书编号_学位页": "9560 80176 16756939 75",
      "录取照片": "https://mxa.us.ci/upload/a970601a-6ab4-4626-a84b-52c7342fc9f6.png",
      "学历照片": "",
      "password": "123456",
      "username": "513425200101152117",
      "display_name": "王洪军"
    }
  }
};
