var XUEXIN_CONFIG = {
  "accounts": {
    "420502200310316524": {
      "姓名": "李婧嘉",
      "性别": "女",
      "出生日期": "2003年10月31日",
      "民族": "汉族",
      "证件号码": "420502200310316524",
      "学校名称": "厦门大学",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "5",
      "学号": "20243793605",
      "入学日期": "2024年9月6日",
      "毕业日期": "2027年6月14日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "BAWRKM7YSLW5E5G",
      "证书编号": "6314 44896 94512801 48",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月14日",
      "学位授予单位": "厦门大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "0150 77314 55829265 69",
      "学位证书编号_学位页": "6973 84685 39325198 01",
      "录取照片": "https://mxa.us.ci/upload/a92dbcf9-5a48-4f22-b729-6888cdc63c14.png",
      "学历照片": "",
      "password": "123456",
      "username": "420502200310316524",
      "display_name": "李婧嘉"
    }
  }
};
