var XUEXIN_CONFIG = {
  "accounts": {
    "410482200104235517": {
      "姓名": "闫嘉轩",
      "性别": "男",
      "出生日期": "2001年4月23日",
      "民族": "汉族",
      "证件号码": "410482200104235517",
      "学校名称": "福建工程学院",
      "专业": "法学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "法学学院",
      "系所": "法学系",
      "班级": "1",
      "学号": "20246817711",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "RCMUAC2P94L6PJX",
      "证书编号": "4075 90105 17506954 93",
      "校长姓名": "龚克",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "福建工程学院",
      "所授学位": "法学硕士学位",
      "学科/专业": "法学",
      "学位证书编号": "3576 30904 52279696 54",
      "学位证书编号_学位页": "6273 22203 05579347 35",
      "录取照片": "https://mxa.us.ci/upload/a36fd50c-954b-47c7-acf1-101489f911ba.png",
      "学历照片": "",
      "password": "123456",
      "username": "410482200104235517",
      "display_name": "闫嘉轩"
    }
  }
};
