var XUEXIN_CONFIG = {
  "accounts": {
    "450981200603163990": {
      "姓名": "何宇凡",
      "性别": "男",
      "出生日期": "2006年3月16日",
      "民族": "汉族",
      "证件号码": "450981200603163990",
      "学校名称": "华侨学院",
      "专业": "数学与应用数学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "数学与应用数学学院",
      "系所": "数学与应用数学系",
      "班级": "3",
      "学号": "20247947281",
      "入学日期": "2024年9月1日",
      "毕业日期": "2028年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "8ZZUYB2P42WKENY",
      "证书编号": "2103 22350 00085604 10",
      "校长姓名": "龚克",
      "获学位日期": "2028年7月15日",
      "学位授予单位": "华侨学院",
      "所授学位": "理学学士学位",
      "学科/专业": "数学与应用数学",
      "学位证书编号": "5212 08160 74836295 77",
      "学位证书编号_学位页": "9977 18050 95577072 00",
      "录取照片": "https://mxa.us.ci/upload/e351b294-8465-4049-8614-ac22e2c99142.png",
      "学历照片": "",
      "password": "123456",
      "username": "450981200603163990",
      "display_name": "何宇凡"
    }
  }
};
