var XUEXIN_CONFIG = {
  "accounts": {
    "371725200301290045": {
      "姓名": "张闻",
      "性别": "女",
      "出生日期": "2003年1月29日",
      "民族": "汉族",
      "证件号码": "371725200301290045",
      "学校名称": "福建工程学院",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "5",
      "学号": "20253147433",
      "入学日期": "2025年9月10日",
      "毕业日期": "2028年6月8日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "7HSHB37EZ58N69D",
      "证书编号": "6070 90156 95580556 08",
      "校长姓名": "付贤智",
      "获学位日期": "2028年6月8日",
      "学位授予单位": "福建工程学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "1485 75932 54715127 88",
      "学位证书编号_学位页": "8344 65295 48509519 81",
      "录取照片": "https://mxa.us.ci/upload/e749184a-4f91-47b6-bc65-92e719e910d8.png",
      "学历照片": "",
      "password": "123456",
      "username": "371725200301290045",
      "display_name": "张闻"
    }
  }
};
