var XUEXIN_CONFIG = {
  "accounts": {
    "440825200408233465": {
      "姓名": "陶茹敏",
      "性别": "女",
      "出生日期": "2004年8月23日",
      "民族": "汉族",
      "证件号码": "440825200408233465",
      "学校名称": "厦门大学",
      "专业": "汉语言文学",
      "层次": "本科",
      "学习形式": "普通全日制",
      "学制": "4 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "5",
      "学号": "20237385229",
      "入学日期": "2023年9月6日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "K4PYAZRMA5WWQC2",
      "证书编号": "3237 33670 21334100 68",
      "校长姓名": "付贤智",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "厦门大学",
      "所授学位": "文学学士学位",
      "学科/专业": "文学",
      "学位证书编号": "0981 11464 82509793 90",
      "学位证书编号_学位页": "1523 29179 05911629 47",
      "录取照片": "https://mxa.us.ci/upload/1e3ac1ce-28fd-48d9-9cbc-b5500b3ba22b.png",
      "学历照片": "",
      "password": "123456",
      "username": "440825200408233465",
      "display_name": "陶茹敏"
    }
  }
};
