var XUEXIN_CONFIG = {
  "accounts": {
    "511124200106185116": {
      "姓名": "唐梦",
      "性别": "男",
      "出生日期": "2001年6月18日",
      "民族": "汉族",
      "证件号码": "511124200106185116",
      "学校名称": "乐山大学",
      "专业": "会计",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "会计学院",
      "系所": "会计系",
      "班级": "1",
      "学号": "20245104296",
      "入学日期": "2024年9月2日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "KWBBUFSRLVELDHV",
      "证书编号": "8043 68538 44614900 36",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "乐山大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "5271 11698 47514362 31",
      "学位证书编号_学位页": "3954 06205 35784991 86",
      "录取照片": "https://mxa.us.ci/upload/a9b4c7c9-57c1-4e26-823d-abb55a394737.png",
      "学历照片": "",
      "password": "123456",
      "username": "511124200106185116",
      "display_name": "唐梦"
    }
  }
};
