var XUEXIN_CONFIG = {
    "accounts": {
        "370802200002104222": {
            "姓名": "任真如",
            "性别": "女",
            "出生日期": "2000年2月10日",
            "民族": "汉族",
            "证件号码": "370802200002104222",
            "学校名称": "福建商学院",
            "专业": "会计",
            "层次": "硕士研究生",
            "学习形式": "普通全日制",
            "学制": "3 年",
            "学历类别": "普通高等教育",
            "分院": "工商管理学院",
            "系所": "工商管理学院",
            "班级": "1",
            "学号": "20242096255",
            "入学日期": "2024年9月19日",
            "毕业日期": "2027年7月15日",
            "学籍状态": "在籍(注册学籍)",
            "毕结业": "在读",
            "在线验证码": "52EM338N8QM3NF6D",
            "证书编号": "3924 14039 12252508 92",
            "校长姓名": "张平文",
            "获学位日期": "2027年7月15日",
            "学位授予单位": "福建商学院",
            "所授学位": "管理学硕士学位",
            "学科/专业": "会计",
            "学位证书编号": "3924 14039 12252508 92",
            "学位证书编号_学位页": "3924 14039 12252508 92",
            "录取照片": "./uploads/images/7cb1fb091bd244aea25b5baee7fb63df.webp",
            "学历照片": "",
            "password": "123456",
            "username": "370802200002104222",
            "display_name": "任真如"
        }
    }
};