var XUEXIN_CONFIG = {
  "accounts": {
    "441223200204095043": {
      "姓名": "杨洁仪",
      "性别": "女",
      "出生日期": "2002年4月9日",
      "民族": "汉族",
      "证件号码": "441223200204095043",
      "学校名称": "肇庆学院",
      "专业": "工商管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "工商管理学院",
      "系所": "工商管理系",
      "班级": "1",
      "学号": "20241829526",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "CFLEAGHM3AJ345T",
      "证书编号": "1274 27205 93665760 81",
      "校长姓名": "张平文",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "肇庆学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "9905 64030 77309095 90",
      "学位证书编号_学位页": "5922 73540 25139350 43",
      "录取照片": "https://mxa.us.ci/upload/352fc528-0265-458a-928c-7a62bca2cabc.png",
      "学历照片": "",
      "password": "123456",
      "username": "441223200204095043",
      "display_name": "杨洁仪"
    }
  }
};
