var XUEXIN_CONFIG = {
  "accounts": {
    "370402200112308355": {
      "姓名": "李鹏",
      "性别": "男",
      "出生日期": "2001年12月30日",
      "民族": "汉族",
      "证件号码": "370402200112308355",
      "学校名称": "河南工业大学",
      "专业": "材料科学与工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "材料学院",
      "系所": "材料系",
      "班级": "1",
      "学号": "20242555034",
      "入学日期": "2024年9月12日",
      "毕业日期": "2027年6月10日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "YBX8RXXRG3FC7WX",
      "证书编号": "2536 00584 32936789 14",
      "校长姓名": "张平文",
      "获学位日期": "2027年6月10日",
      "学位授予单位": "河南工业大学",
      "所授学位": "工学硕士学位",
      "学科/专业": "材料科学与工程",
      "学位证书编号": "8822 05942 05023070 35",
      "学位证书编号_学位页": "6168 59029 78640956 55",
      "录取照片": "https://mxa.us.ci/upload/2426ace0-961d-43a9-a8cd-b3f927dab8cf.png",
      "学历照片": "",
      "password": "123456",
      "username": "370402200112308355",
      "display_name": "李鹏"
    }
  }
};
