var XUEXIN_CONFIG = {
  "accounts": {
    "440982200212285629": {
      "姓名": "谢文怡",
      "性别": "女",
      "出生日期": "2002年12月28日",
      "民族": "汉族",
      "证件号码": "440982200212285629",
      "学校名称": "泉州师范学院",
      "专业": "电子信息工程",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "电子信息工程学院",
      "系所": "电子信息工程系",
      "班级": "1",
      "学号": "20248848065",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "N2AV5THQPT9A3N9",
      "证书编号": "0823 62303 44608299 92",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "泉州师范学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "电子信息工程",
      "学位证书编号": "7396 83690 53186331 11",
      "学位证书编号_学位页": "6624 16924 66047630 50",
      "录取照片": "https://mxa.us.ci/upload/a902dbda-8cc5-4a2e-88b0-18ab1ea60a86.png",
      "学历照片": "",
      "password": "123456",
      "username": "440982200212285629",
      "display_name": "谢文怡"
    }
  }
};
