var XUEXIN_CONFIG = {
  "accounts": {
    "360302200412211021": {
      "姓名": "张晶莹",
      "性别": "女",
      "出生日期": "2004年12月21日",
      "民族": "汉族",
      "证件号码": "360302200412211021",
      "学校名称": "福州大学",
      "专业": "国际经济与贸易",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "国际经济与贸易学院",
      "系所": "国际经济与贸易系",
      "班级": "1",
      "学号": "20249682019",
      "入学日期": "2024年9月3日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "WSYHZ7TGK7TVTDU",
      "证书编号": "2109 13729 11109505 12",
      "校长姓名": "陈十一",
      "获学位日期": "2030年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "经济学硕士学位",
      "学科/专业": "国际经济与贸易",
      "学位证书编号": "2386 01496 76605400 16",
      "学位证书编号_学位页": "4743 15034 13498027 45",
      "录取照片": "https://mxa.us.ci/upload/9fc5a69d-6c89-44e8-9c89-660243c41ae5.png",
      "学历照片": "",
      "password": "123456",
      "username": "360302200412211021",
      "display_name": "张晶莹"
    }
  }
};
