var XUEXIN_CONFIG = {
  "accounts": {
    "452226200006110013": {
      "姓名": "韦国锐",
      "性别": "男",
      "出生日期": "2000年6月11日",
      "民族": "壮族",
      "证件号码": "452226200006110013",
      "学校名称": "福建工程学院",
      "专业": "计算机科学与技术",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "计算机科学与技术学院",
      "系所": "计算机科学与技术系",
      "班级": "1",
      "学号": "20248164197",
      "入学日期": "2024年9月13日",
      "毕业日期": "2027年6月11日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "V5RGSFQ4J7L8F6H",
      "证书编号": "3448 66518 77416406 62",
      "校长姓名": "张荣",
      "获学位日期": "2027年6月11日",
      "学位授予单位": "福建工程学院",
      "所授学位": "工学硕士学位",
      "学科/专业": "计算机科学与技术",
      "学位证书编号": "4542 29705 87932630 37",
      "学位证书编号_学位页": "5371 34870 08403496 49",
      "录取照片": "https://mxa.us.ci/upload/662fbd2c-4089-4830-95c7-ea14b13d2998.png",
      "学历照片": "",
      "password": "123456",
      "username": "452226200006110013",
      "display_name": "韦国锐"
    }
  }
};
