var XUEXIN_CONFIG = {
  "accounts": {
    "432502200212120046": {
      "姓名": "李颖",
      "性别": "女",
      "出生日期": "2002年12月12日",
      "民族": "汉族",
      "证件号码": "330203200312142239",
      "学校名称": "福州大学",
      "专业": "公共事业管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "1",
      "学号": "20247653627",
      "入学日期": "2024年9月9日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "4GEUDERU6B43FWT",
      "证书编号": "9589 80195 62324701 73",
      "校长姓名": "王长平",
      "获学位日期": "2029年7月15日",
      "学位授予单位": "福州大学",
      "所授学位": "管理学硕士学位",
      "学科/专业": "公共事业管理",
      "学位证书编号": "8346 00823 10951257 11",
      "学位证书编号_学位页": "1871 85547 13110532 55",
      "录取照片": "https://mxa.us.ci/upload/ced2e9de-5284-4e52-8c53-dbaa666b8e7e.png",
      "学历照片": "",
      "password": "123456",
      "username": "432502200212120046",
      "display_name": "李颖"
    }
  }
};
