var XUEXIN_CONFIG = {
  "accounts": {
    "513021200009066964": {
      "姓名": "周琳琳",
      "性别": "女",
      "出生日期": "2000年9月6日",
      "民族": "汉族",
      "证件号码": "513021200009066964",
      "学校名称": "福建工程学院",
      "专业": "公共事业管理",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "公共事业管理学院",
      "系所": "公共事业管理系",
      "班级": "5",
      "学号": "20245539387",
      "入学日期": "2024年9月11日",
      "毕业日期": "2027年6月13日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "3HY99S6QLYLW6TD",
      "证书编号": "4804 50698 96453098 25",
      "校长姓名": "吴朝晖",
      "获学位日期": "2027年6月13日",
      "学位授予单位": "福建工程学院",
      "所授学位": "管理学硕士学位",
      "学科/专业": "管理学",
      "学位证书编号": "2227 05330 78366910 60",
      "学位证书编号_学位页": "5487 13133 35916279 52",
      "录取照片": "https://mxa.us.ci/upload/132a56b8-2abc-4f20-b9f4-797b17ed6013.png",
      "学历照片": "",
      "password": "123456",
      "username": "513021200009066964",
      "display_name": "周琳琳"
    }
  }
};
