var XUEXIN_CONFIG = {
  "accounts": {
    "330127200206170012": {
      "姓名": "刘博昱",
      "性别": "男",
      "出生日期": "2002年6月17日",
      "民族": "汉族",
      "证件号码": "330127200206170012",
      "学校名称": "华侨大学",
      "专业": "汉语言文学",
      "层次": "硕士研究生",
      "学习形式": "普通全日制",
      "学制": "3 年",
      "学历类别": "普通高等教育",
      "分院": "汉语言文学学院",
      "系所": "汉语言文学系",
      "班级": "1",
      "学号": "20245339508",
      "入学日期": "2024年9月10日",
      "毕业日期": "2027年7月15日",
      "学籍状态": "在籍(注册学籍)",
      "毕结业": "在读",
      "在线验证码": "5MNM5MLNA7W723P",
      "证书编号": "4055 39101 44576407 61",
      "校长姓名": "张荣",
      "获学位日期": "2027年7月15日",
      "学位授予单位": "华侨大学",
      "所授学位": "文学硕士学位",
      "学科/专业": "文学",
      "学位证书编号": "7907 38291 89318872 72",
      "学位证书编号_学位页": "7095 51216 77024099 54",
      "录取照片": "https://mxa.us.ci/upload/aab5cdeb-f7db-4a37-902d-58c8a78ea0b3.png",
      "学历照片": "",
      "password": "123456",
      "username": "330127200206170012",
      "display_name": "刘博昱"
    }
  }
};
